.	139738
,	77281
you	72596
i	59920
?	58539
the	45957
to	37231
a	31867
not	30725
's	28854
it	28808
...	23678
do	21342
that	21155
and	20591
are	19228
what	19138
of	17965
!	17116
in	15562
is	15390
have	15270
me	14559
we	13322
this	12290
he	12050
am	10846
for	10682
your	9930
was	9819
know	9548
will	9217
my	9084
on	8889
be	8513
can	8276
with	8118
but	7634
they	7592
no	7262
did	7255
like	6917
all	6887
there	6664
just	6626
about	6596
so	6425
get	6361
here	6165
got	6113
out	6079
how	6056
if	5840
she	5586
him	5399
up	5290
want	5163
at	4917
think	4898
one	4713
go	4499
now	4480
'	4429
going	4397
why	4249
right	4205
her	4121
well	4115
who	3918
would	3826
us	3791
see	3746
where	3628
'd	3490
when	3456
as	3427
his	3384
were	3374
could	3325
oh	3303
an	3259
from	3253
tell	3250
good	3196
been	3129
come	3095
or	3022
some	3010
time	3001
say	2852
back	2837
man	2748
them	2741
look	2692
had	2639
take	2589
something	2587
let	2538
then	2528
na	2452
never	2402
yes	2354
mean	2319
yeah	2315
does	2181
way	2149
make	2137
too	2065
really	2061
down	2048
little	2018
more	2012
gon	2010
any	1993
should	1972
okay	1925
thing	1912
our	1895
has	1894
over	1878
by	1863
people	1858
said	1833
mr.	1820
off	1819
only	1756
doing	1753
need	1751
two	1712
very	1705
sure	1702
maybe	1678
much	1616
anything	1591
n't	1587
give	1563
sorry	1551
ever	1480
thought	1475
even	1443
talk	1440
hey	1439
these	1424
into	1417
call	1386
love	1379
before	1374
because	1341
night	1320
life	1314
first	1310
work	1306
must	1305
still	1289
last	1280
money	1270
god	1270
find	1269
around	1269
other	1262
help	1245
long	1239
guy	1235
told	1234
nothing	1219
those	1200
things	1192
believe	1187
name	1166
better	1162
put	1156
day	1151
after	1135
than	1132
sir	1129
always	1129
please	1124
away	1110
again	1105
hell	1100
shit	1092
place	1092
years	1083
their	1067
old	1050
feel	1049
new	1044
home	1038
big	1006
great	998
everything	989
happened	980
keep	977
kind	966
girl	942
wrong	931
bad	916
fuck	913
remember	904
kill	898
lot	890
understand	889
made	889
wait	887
three	884
leave	875
ask	875
every	864
stop	863
hear	861
listen	860
dead	858
someone	845
ta	843
might	843
else	840
getting	833
father	832
through	829
house	829
another	821
real	819
guess	815
ai	812
mind	804
done	804
wanted	802
nice	799
came	793
yourself	788
talking	785
mother	778
uh	770
stay	756
being	756
world	752
course	747
enough	745
fucking	738
saw	736
huh	736
guys	732
boy	728
coming	723
hello	721
left	719
own	713
thank	711
knew	711
car	706
room	704
which	701
may	692
heard	690
went	689
same	688
job	687
whole	673
seen	673
tonight	669
looking	669
trying	664
ya	659
friend	659
care	652
try	645
pretty	640
matter	632
many	630
best	623
morning	619
show	607
miss	607
fine	606
live	604
used	601
'em	601
says	596
killed	595
called	593
men	589
idea	589
found	589
business	584
next	581
five	577
run	561
woman	560
'll	559
hi	558
today	556
stuff	556
wife	555
thanks	551
once	551
without	544
kid	544
myself	543
while	540
tomorrow	540
play	537
saying	535
head	535
use	534
jesus	534
start	532
such	530
together	529
most	528
somebody	527
gone	524
few	522
yet	521
hundred	511
took	507
school	506
dad	506
since	504
looks	502
son	500
days	498
meet	495
ago	489
anyone	488
deal	486
crazy	483
alone	482
minute	481
four	480
ten	479
baby	479
read	473
wants	472
point	468
already	468
case	467
probably	465
friends	463
mrs.	462
hard	462
hope	460
damn	460
problem	458
anyway	458
die	453
nobody	450
year	448
face	447
family	445
afraid	445
ready	444
john	444
thinking	443
kids	443
wan	441
part	441
under	440
story	434
until	433
supposed	433
forget	430
makes	429
beautiful	429
lost	426
hurt	425
bring	424
minutes	423
word	419
hold	419
knows	417
doctor	416
happen	412
alright	412
pay	411
true	410
having	408
move	407
captain	406
everybody	404
thousand	403
exactly	403
late	402
drink	401
six	400
working	398
turn	398
shot	396
gave	396
week	395
open	394
jack	394
happy	394
mom	392
dr.	392
town	391
married	390
trouble	389
far	388
young	387
brother	385
door	384
death	383
end	382
both	381
actually	381
least	379
police	378
gets	378
hit	377
watch	376
close	375
times	374
each	372
asked	370
sleep	369
anybody	369
taking	368
chance	368
rest	367
eat	366
different	366
quite	365
hours	364
ass	364
phone	361
half	361
wish	360
hand	359
fuckin	359
cut	359
soon	357
sit	357
whatever	353
set	353
yours	351
comes	351
easy	350
worry	348
second	348
making	348
walk	347
side	347
hate	343
goes	343
against	342
question	339
war	338
dollars	337
telling	335
number	335
heart	335
change	333
funny	331
couple	331
everyone	330
almost	328
shut	327
christ	324
gun	323
suppose	321
mine	321
george	320
honey	318
truth	316
sick	316
inside	316
excuse	316
tried	315
trust	314
later	314
game	314
waiting	313
party	313
reason	312
important	312
water	311
sometimes	311
break	311
white	310
buy	310
daddy	309
anymore	309
sort	308
met	308
bed	308
answer	308
bit	307
eyes	306
though	305
body	303
person	300
dinner	298
check	297
blood	297
feeling	295
power	294
country	293
means	292
between	290
bet	290
pick	289
its	289
send	288
high	287
drive	287
book	287
fire	283
seems	282
goddamn	281
died	281
boys	281
stand	280
city	280
husband	278
running	277
girls	277
black	276
twenty	274
office	274
hands	274
along	274
frank	272
sense	271
fight	271
either	271
started	270
alive	270
women	269
living	269
light	268
ah	268
behind	267
serious	265
news	265
stupid	264
months	264
sent	263
ship	261
line	259
full	259
shoot	258
scared	257
children	257
street	256
sister	255
president	255
seem	254
himself	252
fact	252
million	251
able	251
hour	249
figure	249
also	249
brought	247
somewhere	246
glad	246
dog	246
front	245
dear	244
speak	243
sound	243
moment	243
free	243
bullshit	240
hot	236
poor	234
outside	233
shall	232
lose	232
lady	231
perhaps	229
goin	229
write	228
harry	228
weeks	227
bill	227
taken	226
beat	226
ahead	226
york	225
fun	225
cold	225
child	225
happens	224
safe	222
plan	220
picture	220
lives	220
king	220
joe	220
fifty	220
daughter	220
'cause	220
playing	217
bitch	217
state	216
ride	216
food	215
movie	214
worth	213
special	212
sounds	211
promise	211
air	211
asking	210
pull	209
dream	209
company	209
hair	208
sex	207
've	207
worked	206
questions	206
mary	206
piece	205
straight	204
miles	204
looked	203
coffee	203
tom	202
lucky	202
fast	202
doin	202
till	201
cool	201
learn	200
known	200
hotel	200
expect	200
eight	200
works	199
wonderful	199
leaving	199
control	199
buddy	199
charlie	198
touch	196
top	196
possible	196
small	195
calling	195
save	194
hospital	194
meeting	193
dark	193
order	192
wonder	191
army	191
seeing	190
lie	190
secret	189
red	188
needs	188
tired	187
ok	187
sam	186
none	186
human	186
giving	186
words	185
thinks	185
strange	185
report	185
mister	185
seven	184
rather	184
music	184
act	184
sign	183
david	183
nine	181
general	181
cause	181
turned	180
throw	180
parents	180
mouth	180
mad	180
luck	180
clear	180
accident	180
takes	179
sweet	179
mama	179
major	179
drop	179
catch	179
loved	178
perfect	177
others	177
information	177
besides	177
become	176
terrible	175
happening	175
cops	175
evening	174
ray	173
uncle	172
personal	171
follow	171
explain	171
apartment	171
eh	170
walter	169
paul	169
lord	169
felt	169
feet	169
worse	168
c'mon	168
handle	167
earth	167
changed	167
past	166
outta	166
interested	166
clean	166
bank	166
agent	166
simple	165
paid	165
fault	165
american	165
wear	164
jimmy	164
given	164
yesterday	162
plane	162
ought	162
lunch	162
hang	162
caught	162
system	161
fucked	161
certain	161
paper	160
murder	160
kidding	160
goodbye	160
unless	159
smart	159
nick	159
bob	159
peter	158
finally	158
ones	157
meant	157
early	157
fall	156
date	156
clothes	156
talked	155
law	155
honor	155
swear	154
service	154
sell	154
month	154
hurry	154
except	154
ben	154
welcome	153
wake	153
machine	153
completely	153
trip	152
record	152
kept	152
rose	151
moving	151
class	151
careful	151
win	150
watching	150
private	150
fair	150
certainly	150
table	149
nervous	149
near	149
kinda	149
blow	149
store	148
realize	148
michael	148
interesting	148
afternoon	148
offer	147
wow	146
worried	146
marry	146
less	146
ha	146
finish	146
books	146
thirty	145
lying	145
figured	145
darling	145
cop	145
blue	145
mistake	144
imagine	144
fifteen	144
absolutely	144
twelve	143
middle	143
longer	143
honest	143
busy	143
boss	143
situation	142
killing	142
choice	142
radio	141
holy	141
problems	140
message	140
likes	140
grand	140
chief	140
broke	140
nothin	138
fool	138
dick	138
building	138
're	138
truck	137
road	137
involved	137
history	137
dance	137
boat	137
eddie	136
court	136
bucks	136
o'clock	135
across	135
tough	134
station	134
land	134
evil	134
stick	133
spend	133
james	133
finished	133
drunk	133
cash	133
quit	132
officer	132
future	132
favor	132
..	132
upset	131
third	131
stopped	131
slow	131
jim	131
island	131
english	131
brain	131
anywhere	131
staying	130
security	130
sake	130
rich	130
ran	130
ma	130
forgive	130
space	129
missed	129
eye	129
'bout	129
weird	128
respect	128
quiet	128
pain	128
needed	128
johnny	128
jail	128
difference	128
bother	128
bastard	128
wrote	127
window	127
tv	127
totally	127
kiss	127
instead	127
billy	127
bag	127
team	126
letter	126
dangerous	126
calls	126
voice	125
max	125
liked	125
age	125
pass	124
join	124
um	123
tape	123
short	123
decided	123
church	123
bought	123
wearing	122
teach	122
suit	122
christmas	122
somethin	121
reach	121
public	121
born	121
appreciate	121
sitting	120
putting	120
lived	120
gotten	120
key	119
usually	118
strong	118
saved	118
mr	118
mike	118
list	118
gentlemen	118
fear	118
dying	118
dude	118
cost	118
whose	117
step	117
fly	117
floor	117
bunch	117
asshole	117
y'know	116
ring	116
return	116
pictures	116
picked	116
movies	116
lieutenant	116
gold	116
lawyer	115
jake	115
ice	115
hungry	115
forgot	115
fix	115
board	115
train	114
starting	114
price	114
owe	114
missing	114
film	114
computer	114
carry	114
attack	114
wedding	113
present	113
deep	113
cover	113
awful	113
art	113
stuck	112
moved	112
lots	112
interest	112
count	112
tells	111
standing	111
share	111
relax	111
ed	111
surprise	110
prison	110
killer	110
impossible	110
folks	110
fish	110
department	110
college	110
ball	110
ted	109
normal	109
mark	109
girlfriend	109
calm	109
attention	109
south	108
rock	108
prove	108
named	108
hardly	108
fellow	108
club	108
beer	108
bar	108
sun	107
quick	107
mess	107
jerry	107
gives	107
driving	107
dress	107
detective	107
colonel	107
charge	107
box	107
asleep	107
wondering	106
west	106
master	106
holding	106
government	106
admit	106
star	105
single	105
papers	105
names	105
loves	105
horse	105
charles	105
card	105
smoke	104
closed	104
beginning	104
address	104
writing	103
walking	103
walked	103
using	103
smell	103
records	103
pardon	103
notice	103
lead	103
joke	103
force	103
surprised	102
proud	102
promised	102
pleasure	102
neck	102
listening	102
hide	102
entire	102
dollar	102
partner	101
o	101
heaven	101
guns	101
grow	101
experience	101
enjoy	101
dreams	101
crap	101
birthday	101
wall	100
bridge	100
test	99
group	99
french	99
eve	99
during	99
doubt	99
brothers	99
ways	98
visit	98
uhhuh	98
seconds	98
peace	98
fighting	98
dumb	98
sheriff	97
seemed	97
press	97
park	97
fat	97
drugs	97
crime	97
andy	97
won	96
spent	96
soul	96
plenty	96
marriage	96
low	96
gas	96
forever	96
fit	96
fired	96
cute	96
bus	96
betty	96
america	96
alex	96
twice	95
pop	95
lock	95
ground	95
cat	95
breakfast	95
bomb	95
sid	94
reading	94
nose	94
grace	94
especially	94
doc	94
arm	94
account	94
accept	94
whoa	93
whether	93
sad	93
river	93
paris	93
knock	93
ii	93
green	93
file	93
boyfriend	93
blame	93
angry	93
amazing	93
silly	92
scene	92
protect	92
planet	92
often	92
glass	92
evidence	92
complete	92
broken	92
bobby	92
arrest	92
worst	91
within	91
percent	91
mission	91
feels	91
fbi	91
correct	91
bird	91
weekend	90
stories	90
quickly	90
patient	90
neither	90
nature	90
ma'am	90
henry	90
field	90
fell	90
animal	90
plans	89
nuts	89
louis	89
letters	89
learned	89
build	89
washington	88
rid	88
orders	88
lovely	88
laugh	88
gee	88
beach	88
acting	88
type	87
summer	87
professor	87
ourselves	87
keeps	87
code	87
built	87
wind	86
talkin	86
song	86
pulled	86
memory	86
majesty	86
legs	86
jeffrey	86
heavy	86
hall	86
california	86
wild	85
van	85
sweetheart	85
ridiculous	85
relationship	85
played	85
pal	85
mention	85
idiot	85
gettin	85
steal	84
program	84
position	84
medical	84
hiding	84
fella	84
consider	84
yah	83
sleeping	83
sal	83
places	83
onto	83
note	83
north	83
command	83
camp	83
advice	83
trial	82
television	82
teeth	82
stole	82
showed	82
shop	82
murdered	82
mommy	82
judge	82
destroy	82
data	82
cup	82
buzz	82
bathroom	82
area	82
apologize	82
taste	81
rules	81
plus	81
insane	81
im	81
forty	81
form	81
double	81
don	81
de	81
contact	81
career	81
beyond	81
apart	81
upstairs	80
saturday	80
loose	80
level	80
lay	80
hanging	80
greatest	80
feelings	80
commander	80
comin	80
yo	79
tommy	79
tight	79
shoes	79
san	79
round	79
rick	79
losing	79
hole	79
harold	79
flight	79
favorite	79
dirty	79
dave	79
copy	79
bruce	79
arms	79
willing	78
view	78
sing	78
richard	78
page	78
monster	78
keys	78
er	78
due	78
difficult	78
crew	78
carl	78
agree	78
track	77
themselves	77
seat	77
post	77
obviously	77
martin	77
locked	77
lights	77
lee	77
kick	77
gim	77
gift	77
brown	77
brad	77
ugly	76
truly	76
tree	76
support	76
stone	76
raise	76
norman	76
lied	76
jump	76
held	76
games	76
famous	76
dont	76
desert	76
cross	76
witness	75
sugar	75
st.	75
seriously	75
senator	75
science	75
paying	75
opinion	75
numbers	75
leg	75
lately	75
drinking	75
decide	75
condition	75
color	75
checked	75
warm	74
tie	74
states	74
spot	74
split	74
moon	74
guard	74
familiar	74
definitely	74
blew	74
bigger	74
begin	74
ann	74
al	74
airport	74
upon	73
suddenly	73
scare	73
risk	73
nurse	73
noticed	73
knowing	73
junior	73
helped	73
excited	73
emergency	73
dropped	73
discuss	73
b	73
waste	72
training	72
thomas	72
sudden	72
sees	72
sea	72
marty	72
lake	72
herself	72
forward	72
empty	72
answers	72
admiral	72
suicide	71
sold	71
responsible	71
leads	71
larry	71
keeping	71
insurance	71
dig	71
cars	71
wine	70
weather	70
vegas	70
thou	70
taught	70
study	70
size	70
shooting	70
runs	70
push	70
proof	70
passed	70
mexico	70
lookin	70
heads	70
foot	70
following	70
extra	70
drug	70
crash	70
beg	70
annie	70
uyouu	69
turns	69
spoke	69
somehow	69
skin	69
pants	69
mentioned	69
large	69
jason	69
horrible	69
escape	69
devil	69
desk	69
danger	69
credit	69
corner	69
comfortable	69
busted	69
beauty	69
starts	68
speed	68
sooner	68
settle	68
robert	68
pete	68
lonely	68
leaves	68
helping	68
further	68
feed	68
expecting	68
eating	68
danny	68
contract	68
bear	68
base	68
william	67
united	67
twentyfive	67
ticket	67
suspect	67
stars	67
speaking	67
rob	67
queen	67
possibly	67
pool	67
planning	67
jeff	67
heat	67
enemy	67
burn	67
birds	67
awake	67
allowed	67
action	67
weapons	66
watched	66
treat	66
trade	66
tea	66
stayed	66
spock	66
sonofabitch	66
property	66
natural	66
mostly	66
luke	66
license	66
liar	66
leon	66
ladies	66
la	66
johnson	66
innocent	66
immediately	66
goodnight	66
faster	66
faith	66
driver	66
curious	66
cheap	66
bottle	66
became	66
aw	66
'm	66
trick	65
simply	65
rule	65
roll	65
recognize	65
main	65
lloyd	65
kitchen	65
justice	65
ideas	65
drove	65
cousin	65
concerned	65
common	65
belong	65
shows	64
shower	64
remind	64
otherwise	64
mickey	64
lines	64
hunt	64
federal	64
farm	64
decision	64
damage	64
cry	64
bodies	64
aunt	64
whenever	63
weight	63
threw	63
smith	63
search	63
personally	63
oil	63
jacket	63
everywhere	63
ears	63
dorothy	63
dogs	63
crying	63
chicken	63
carrying	63
blind	63
assume	63
total	62
terrific	62
strength	62
spare	62
rough	62
pressure	62
pounds	62
opportunity	62
matters	62
match	62
laid	62
joey	62
incredible	62
grab	62
files	62
damned	62
county	62
continue	62
bringing	62
afford	62
vacation	61
screw	61
practice	61
pieces	61
nights	61
meaning	61
however	61
hired	61
guest	61
grant	61
gordon	61
flying	61
flowers	61
fill	61
england	61
dry	61
deserve	61
cole	61
chair	61
cards	61
bottom	61
believed	61
allow	61
wash	60
teacher	60
square	60
sight	60
sidney	60
research	60
regular	60
purpose	60
powerful	60
perfectly	60
pack	60
obvious	60
itself	60
hoping	60
gentleman	60
fortune	60
expected	60
bye	60
ate	60
adam	60
waited	59
usual	59
toward	59
theory	59
sue	59
subject	59
picking	59
opened	59
national	59
ms.	59
milk	59
jealous	59
issue	59
hero	59
duty	59
congratulations	59
center	59
cares	59
cab	59
bright	59
bite	59
balls	59
written	58
wire	58
turning	58
sword	58
storm	58
spirit	58
soft	58
rent	58
pissed	58
market	58
magic	58
kane	58
heh	58
hat	58
ear	58
conversation	58
british	58
bedroom	58
band	58
babe	58
attorney	58
zero	57
surely	57
sunday	57
sixty	57
sergeant	57
ryan	57
rooms	57
operation	57
neighborhood	57
naturally	57
margo	57
manager	57
london	57
lift	57
knife	57
excellent	57
elaine	57
client	57
changes	57
aware	57
arrested	57
apparently	57
according	57
whoever	56
weapon	56
victor	56
travel	56
throat	56
speech	56
signal	56
prepared	56
nowhere	56
noise	56
necessary	56
madame	56
local	56
laughing	56
jury	56
hildy	56
fresh	56
final	56
east	56
dressed	56
downstairs	56
divorce	56
closer	56
chinese	56
chauncey	56
character	56
burned	56
buried	56
bloody	56
youre	55
williams	55
theo	55
stomach	55
steve	55
project	55
physical	55
naked	55
motherfucker	55
mac	55
lem	55
italian	55
followed	55
criminal	55
bud	55
brings	55
bones	55
alan	55
access	55
video	54
understood	54
someplace	54
sisters	54
scott	54
restaurant	54
recall	54
quarter	54
princess	54
mask	54
karl	54
frightened	54
finger	54
eleven	54
eighteen	54
charming	54
brains	54
animals	54
thoughts	53
theater	53
tapes	53
spoken	53
serve	53
sending	53
riding	53
responsibility	53
per	53
indian	53
gardiner	53
dump	53
doctors	53
disease	53
disappeared	53
destroyed	53
dealing	53
dancing	53
benjamin	53
battle	53
above	53
wet	52
virus	52
thy	52
taylor	52
susan	52
streets	52
sometime	52
secretary	52
sat	52
sarah	52
reasons	52
pulling	52
player	52
pilot	52
particular	52
older	52
ok.	52
ocean	52
moves	52
military	52
legal	52
language	52
investigation	52
interview	52
ill	52
hated	52
gang	52
freedom	52
falling	52
energy	52
emperor	52
eggs	52
easier	52
earlier	52
director	52
clarence	52
cigarettes	52
chicago	52
breath	52
block	52
assistant	52
artist	52
tryin	51
thousands	51
tellin	51
telephone	51
switch	51
society	51
smoking	51
simone	51
sexual	51
self	51
russian	51
realized	51
reality	51
practically	51
pair	51
ours	51
nonsense	51
map	51
letting	51
jane	51
i.	51
daniel	51
cream	51
confused	51
cigarette	51
cents	51
cancer	51
camera	51
bullet	51
biggest	51
whatta	50
wasting	50
victim	50
talent	50
staff	50
social	50
signed	50
shark	50
shape	50
shame	50
score	50
rain	50
rachel	50
professional	50
piss	50
ordered	50
nearly	50
load	50
linda	50
lesson	50
intelligence	50
hearing	50
guilty	50
friday	50
fixed	50
fake	50
europe	50
enterprise	50
century	50
cell	50
boring	50
behavior	50
awhile	50
witch	49
whom	49
victims	49
tony	49
terry	49
strike	49
steady	49
staring	49
shock	49
sailor	49
proper	49
positive	49
pills	49
pig	49
opening	49
mitchell	49
lies	49
jean	49
jackie	49
indeed	49
hates	49
finds	49
dozen	49
downtown	49
details	49
create	49
clever	49
buying	49
baseball	49
audience	49
attitude	49
writer	48
whore	48
trunk	48
talks	48
survive	48
suck	48
soldier	48
seventeen	48
row	48
rate	48
powers	48
plays	48
nerve	48
negative	48
midnight	48
magazine	48
leo	48
huge	48
garden	48
garage	48
ellie	48
earl	48
dope	48
decent	48
choose	48
breaking	48
beth	48
bay	48
bat	48
arrived	48
wallet	47
value	47
sean	47
roy	47
romantic	47
prom	47
pregnant	47
nah	47
member	47
loud	47
lab	47
exist	47
dunno	47
desire	47
creature	47
craig	47
commission	47
clearly	47
champagne	47
castle	47
bust	47
brilliant	47
baron	47
armed	47
angel	47
wise	46
weak	46
wade	46
trap	46
touched	46
thursday	46
thief	46
terms	46
superman	46
suggest	46
stock	46
spring	46
snow	46
smile	46
slept	46
roof	46
repeat	46
reed	46
prince	46
passing	46
neighbor	46
monsieur	46
mitch	46
meat	46
knocked	46
joint	46
jerk	46
hook	46
ho	46
growing	46
grandfather	46
glasses	46
gay	46
frankie	46
forgotten	46
firm	46
ends	46
ended	46
draw	46
doors	46
direct	46
created	46
covered	46
cook	46
chick	46
burning	46
baxter	46
banks	46
anna	46
yard	45
woods	45
wondered	45
script	45
santa	45
route	45
roger	45
pure	45
prefer	45
pocket	45
plain	45
parts	45
nicky	45
newspaper	45
mood	45
marsh	45
lenny	45
kicked	45
jobs	45
invited	45
headed	45
guests	45
fucker	45
fred	45
fan	45
d'you	45
committee	45
coat	45
clark	45
chances	45
carter	45
cake	45
birth	45
ashamed	45
toby	44
thinkin	44
tall	44
swell	44
sky	44
shirt	44
satisfied	44
ruin	44
royal	44
pretend	44
oughta	44
memories	44
likely	44
horses	44
honestly	44
hollywood	44
hmm	44
health	44
funeral	44
finding	44
families	44
facts	44
event	44
equipment	44
drag	44
distance	44
disappear	44
defense	44
climb	44
chest	44
changing	44
bothering	44
borrow	44
approach	44
among	44
aboard	44
unusual	43
tear	43
target	43
source	43
sonny	43
sixteen	43
shoulder	43
screwed	43
ruined	43
piano	43
nightmare	43
nasty	43
kelly	43
jeez	43
introduce	43
humor	43
harm	43
garbage	43
fingers	43
coke	43
cast	43
carefully	43
affair	43
younger	42
yellow	42
ye	42
wound	42
tickets	42
swim	42
stood	42
sneak	42
smells	42
shift	42
secrets	42
romeo	42
reputation	42
policy	42
performance	42
original	42
opera	42
objection	42
nigger	42
misery	42
millions	42
maid	42
machines	42
loan	42
lips	42
l.a.	42
jesse	42
jeanne	42
heading	42
grade	42
france	42
female	42
fantastic	42
falls	42
extremely	42
ellen	42
drinks	42
drew	42
dies	42
dare	42
crack	42
clock	42
china	42
caesar	42
agnes	42
actor	42
woke	41
walls	41
unit	41
uniform	41
tuesday	41
tongue	41
title	41
tim	41
texas	41
studio	41
stolen	41
solid	41
soldiers	41
singing	41
sin	41
rush	41
rights	41
plant	41
permission	41
manage	41
mail	41
lousy	41
los	41
jabez	41
inspector	41
hon	41
guts	41
gosh	41
goddam	41
friendly	41
francisco	41
fourteen	41
elizabeth	41
doyle	41
deck	41
cure	41
confidence	41
circumstances	41
butt	41
brian	41
bored	41
attacked	41
amy	41
agreed	41
10	41
workin	40
wheel	40
understanding	40
u.s.	40
tip	40
success	40
starfleet	40
shelly	40
series	40
screaming	40
safety	40
reporter	40
remembered	40
puts	40
pink	40
parties	40
object	40
nail	40
mountain	40
motel	40
metal	40
loser	40
kennedy	40
invite	40
hire	40
grown	40
ghost	40
fought	40
failure	40
example	40
exact	40
direction	40
del	40
cutting	40
connection	40
community	40
bureau	40
breathing	40
brave	40
bible	40
available	40
alice	40
yep	39
wanting	39
walks	39
village	39
trees	39
tower	39
tour	39
throwing	39
thee	39
stage	39
someday	39
showing	39
shoe	39
selling	39
request	39
period	39
nineteen	39
miracle	39
junk	39
jones	39
jessica	39
jacqueline	39
image	39
howard	39
hidden	39
healthy	39
goodness	39
forced	39
expensive	39
edge	39
detail	39
counting	39
considering	39
considered	39
commit	39
claim	39
chasing	39
caused	39
buck	39
belongs	39
bags	39
aye	39
aside	39
appointment	39
appears	39
add	39
winning	38
vice	38
valley	38
susie	38
style	38
student	38
sayin	38
rome	38
reward	38
rat	38
range	38
peel	38
patrick	38
panic	38
paint	38
owns	38
oswald	38
orange	38
offered	38
nope	38
miserable	38
miller	38
medicine	38
mayor	38
lisa	38
learning	38
lad	38
kills	38
impressed	38
harder	38
frankly	38
fishing	38
emotional	38
egg	38
effect	38
doll	38
concern	38
citizen	38
checking	38
charges	38
casino	38
cases	38
burns	38
bond	38
attractive	38
assholes	38
anyhow	38
amount	38
albert	38
advantage	38
wore	37
wood	37
shoulda	37
shots	37
regret	37
progress	37
prepare	37
pleased	37
pie	37
partners	37
painting	37
odds	37
odd	37
nut	37
nuclear	37
mozart	37
monday	37
mile	37
miami	37
meal	37
male	37
madam	37
lois	37
knees	37
jews	37
jew	37
hung	37
hmmm	37
guarantee	37
giant	37
genius	37
gale	37
flesh	37
fate	37
fancy	37
explanation	37
engaged	37
enemies	37
edward	37
doug	37
divorced	37
desperate	37
darlin	37
da	37
coast	37
cleaned	37
claudia	37
claire	37
candy	37
cabin	37
breathe	37
bath	37
angeles	37
zoo	36
wherever	36
wayne	36
veronica	36
vada	36
truman	36
tied	36
thin	36
tests	36
systems	36
swimming	36
sweetie	36
stairs	36
sport	36
sales	36
russia	36
race	36
process	36
planned	36
pattern	36
museum	36
murders	36
model	36
loaded	36
lampert	36
karen	36
helen	36
flat	36
ethan	36
dust	36
directly	36
design	36
deputy	36
customers	36
convince	36
cats	36
catherine	36
brand	36
border	36
bills	36
babies	36
authority	36
alarm	36
20	36
windows	35
wendy	35
tricks	35
trained	35
trace	35
supper	35
statement	35
starling	35
standard	35
slowly	35
ships	35
sheets	35
shake	35
schedule	35
saving	35
ricky	35
revenge	35
reasonable	35
radiation	35
punch	35
pearl	35
offense	35
notes	35
mill	35
makin	35
laws	35
jumped	35
juice	35
joseph	35
jamie	35
id	35
hurts	35
hurting	35
grave	35
grateful	35
grandma	35
goddamnit	35
fourth	35
financial	35
exciting	35
eventually	35
dirt	35
deliver	35
conference	35
complicated	35
cleaning	35
chris	35
central	35
capable	35
cable	35
bum	35
bug	35
boston	35
boom	35
began	35
becoming	35
basic	35
bail	35
badly	35
avoid	35
vision	34
vessel	34
valuable	34
university	34
unfortunately	34
turkey	34
threat	34
theatre	34
terribly	34
statue	34
spread	34
silver	34
signs	34
served	34
season	34
scratch	34
routine	34
political	34
pin	34
phil	34
penny	34
pathetic	34
package	34
official	34
nor	34
murderer	34
mmm	34
lotta	34
lets	34
led	34
leader	34
laura	34
knowledge	34
kay	34
including	34
gear	34
fully	34
foreign	34
florida	34
filled	34
enter	34
el	34
easily	34
deeds	34
dawn	34
crowd	34
courage	34
costs	34
continued	34
closing	34
chase	34
cells	34
boots	34
believes	34
bastards	34
arranged	34
appear	34
although	34
agency	34
wyatt	33
winter	33
warn	33
vote	33
viktor	33
universe	33
unhappy	33
tears	33
suits	33
steps	33
several	33
sensitive	33
section	33
sandy	33
sand	33
release	33
recently	33
rare	33
protecting	33
print	33
pray	33
photo	33
officers	33
mrs	33
mass	33
marvelous	33
lower	33
lawson	33
knight	33
julie	33
impression	33
illegal	33
houses	33
handsome	33
gray	33
graham	33
ghosts	33
german	33
gate	33
freak	33
ford	33
foolish	33
focus	33
faces	33
exit	33
eric	33
enjoyed	33
empire	33
eighty	33
ease	33
doe	33
diego	33
describe	33
degree	33
convinced	33
computers	33
bowling	33
bargain	33
article	33
alexander	33
admire	33
zone	32
witnesses	32
wave	32
useful	32
toilet	32
thats	32
surface	32
suffering	32
squad	32
snake	32
smooth	32
sheila	32
sharp	32
sexy	32
scream	32
scary	32
rude	32
railroad	32
pussy	32
provide	32
prick	32
popular	32
politics	32
poison	32
pen	32
palace	32
ow	32
newspapers	32
navy	32
mob	32
lydia	32
lawyers	32
kevin	32
journey	32
janet	32
interests	32
intend	32
instructions	32
hits	32
higher	32
herr	32
goddamned	32
fuel	32
forces	32
figures	32
fail	32
events	32
elevator	32
effects	32
duke	32
destiny	32
con	32
cloud	32
clay	32
cent	32
cage	32
button	32
butter	32
bullets	32
bread	32
bleeding	32
badge	32
asses	32
americans	32
ability	32
wings	31
wing	31
warning	31
violence	31
vincent	31
tunnel	31
transfer	31
thrown	31
therapy	31
tent	31
teaching	31
stranger	31
sore	31
snap	31
skip	31
shrink	31
settled	31
senate	31
sally	31
rescue	31
received	31
reached	31
psycho	31
properly	31
priest	31
points	31
plastic	31
particularly	31
oxygen	31
outfit	31
otis	31
ordinary	31
oath	31
mulwray	31
movement	31
mornin	31
mirror	31
minds	31
mighty	31
material	31
louise	31
location	31
leading	31
jill	31
jewish	31
jennifer	31
intelligent	31
impressive	31
hunting	31
heck	31
happiness	31
hannah	31
freddie	31
fort	31
false	31
expert	31
exchange	31
everyday	31
escaped	31
dreaming	31
designed	31
delivered	31
defend	31
curse	31
current	31
cowboy	31
committed	31
collect	31
cocaine	31
clue	31
claude	31
carried	31
capital	31
bone	31
boats	31
below	31
bars	31
barnes	31
avenue	31
austin	31
assignment	31
ahh	31
'i	31
worrying	30
wolf	30
whats	30
underground	30
twentyfour	30
thick	30
testify	30
teddy	30
surrender	30
supplies	30
successful	30
struck	30
stronger	30
stroke	30
stones	30
stealing	30
stanley	30
slip	30
shown	30
seal	30
screen	30
sale	30
sail	30
s	30
rod	30
robbery	30
rise	30
ranch	30
rabbit	30
psychic	30
promotion	30
possibility	30
pistol	30
personality	30
pat	30
parking	30
pages	30
net	30
neil	30
nation	30
minister	30
marcus	30
lucy	30
loyalty	30
loving	30
lou	30
library	30
league	30
kinds	30
killers	30
joking	30
invisible	30
inch	30
hundreds	30
holly	30
holes	30
holds	30
hitting	30
hill	30
guards	30
glenn	30
germans	30
frances	30
films	30
fee	30
failed	30
dumped	30
dickie	30
deny	30
delivery	30
cia	30
chain	30
bound	30
blonde	30
benefit	30
belt	30
basement	30
barry	30
barely	30
agents	30
africa	30
'til	30
worm	29
warren	29
wanta	29
union	29
treated	29
trail	29
traffic	29
tooth	29
thompson	29
thirteen	29
sweat	29
supply	29
stands	29
stake	29
skipper	29
signature	29
shore	29
shopping	29
services	29
sentence	29
salesman	29
rope	29
rifle	29
reverend	29
remain	29
reckon	29
pot	29
possession	29
port	29
phillip	29
parker	29
outa	29
ol	29
nun	29
neighbors	29
mystery	29
matt	29
manner	29
kirk	29
johnnie	29
jewelry	29
japanese	29
instance	29
incident	29
hoped	29
honeymoon	29
homer	29
grew	29
governor	29
golden	29
football	29
flies	29
filthy	29
fifth	29
fed	29
eaten	29
diane	29
debbie	29
dana	29
conditions	29
chocolate	29
charley	29
casablanca	29
bury	29
buildings	29
beside	29
bell	29
bein	29
begins	29
beef	29
backup	29
attempt	29
anthony	29
anne	29
ambassador	29
alvy	29
2	29
widow	28
washed	28
warrant	28
tyler	28
trusted	28
tiny	28
threatening	28
swing	28
stretch	28
spell	28
slave	28
singer	28
shields	28
setting	28
scotty	28
salt	28
saint	28
robinson	28
robbed	28
respond	28
represent	28
psychiatrist	28
profit	28
product	28
prints	28
policeman	28
planes	28
patients	28
patience	28
ordell	28
network	28
monkey	28
mental	28
m'sieu	28
loss	28
lifetime	28
kramer	28
kate	28
jokes	28
investment	28
internal	28
influence	28
individual	28
horror	28
helluva	28
grail	28
golf	28
gig	28
gary	28
freeze	28
forest	28
fence	28
fellas	28
evan	28
embarrassing	28
em	28
elliot	28
dunbar	28
disgusting	28
discussion	28
discovered	28
disappointed	28
didnt	28
device	28
dealer	28
dammit	28
dallas	28
coulda	28
confession	28
coincidence	28
chip	28
cheese	28
checks	28
carpenter	28
cant	28
bugs	28
blast	28
blah	28
beverly	28
becomes	28
beast	28
based	28
background	28
arrange	28
argue	28
agreement	28
virginia	27
uncomfortable	27
unbelievable	27
treating	27
trapped	27
tracks	27
thirtyfive	27
thelma	27
taxi	27
sucks	27
stu	27
stan	27
serial	27
senior	27
seek	27
remains	27
refuse	27
pleasant	27
pity	27
pays	27
passport	27
option	27
neat	27
nathan	27
modern	27
mixed	27
mikey	27
members	27
media	27
marks	27
kit	27
june	27
josie	27
jon	27
jet	27
insist	27
identify	27
homework	27
highly	27
hid	27
heather	27
habit	27
gus	27
fruit	27
frozen	27
freezing	27
firing	27
exists	27
estate	27
entirely	27
education	27
district	27
diamond	27
degrees	27
deborah	27
darkness	27
culture	27
crawford	27
cow	27
convent	27
connected	27
congress	27
confirmed	27
closest	27
chamber	27
brooklyn	27
bothered	27
blade	27
beating	27
assure	27
asks	27
apple	27
answered	27
ancient	27
advise	27
ad	27
'the	27
willie	26
western	26
wednesday	26
virgin	26
vampire	26
treatment	26
tits	26
testimony	26
takin	26
tail	26
t	26
suspicious	26
super	26
suitcase	26
sucker	26
storage	26
stops	26
steven	26
spending	26
soup	26
soap	26
shaking	26
separate	26
rocks	26
ripley	26
result	26
replace	26
rand	26
racket	26
quarters	26
profile	26
pro	26
presence	26
precious	26
preacher	26
pony	26
plate	26
peggy	26
owner	26
owned	26
organization	26
offering	26
musta	26
mountains	26
moscow	26
mistakes	26
marylin	26
marrying	26
march	26
luther	26
liz	26
liquor	26
limit	26
lessons	26
kiddin	26
introduced	26
hudson	26
holiday	26
hawk	26
gittes	26
gentle	26
fucks	26
forth	26
flower	26
fighter	26
federation	26
fashion	26
fantasy	26
expenses	26
exercise	26
edie	26
dough	26
dime	26
dickson	26
depends	26
d	26
creasy	26
construction	26
communications	26
chosen	26
chat	26
channel	26
cared	26
buddies	26
broad	26
blown	26
billion	26
beaumont	26
arnold	26
ace	26
100	26
yards	25
worker	25
twentytwo	25
treasure	25
towards	25
torture	25
technology	25
task	25
students	25
structure	25
strip	25
sounded	25
site	25
shotgun	25
shadow	25
seattle	25
sacred	25
rita	25
ripped	25
rings	25
religious	25
recommend	25
pushed	25
punk	25
pike	25
pee	25
palm	25
ouch	25
nightmares	25
moss	25
moral	25
messed	25
meetings	25
mate	25
malcolm	25
lex	25
kansas	25
k	25
jenny	25
hiya	25
helps	25
gorgeous	25
gods	25
geez	25
freddy	25
former	25
foley	25
existence	25
embarrassed	25
elvis	25
e	25
dignan	25
developed	25
detroit	25
depressed	25
demand	25
dean	25
dan	25
counts	25
counselor	25
cotton	25
confess	25
compliment	25
complex	25
comfort	25
collection	25
cocktail	25
civil	25
citizens	25
cancel	25
campaign	25
beam	25
basically	25
bandit	25
average	25
assault	25
aids	25
abandoned	25
30	25
'n	25
wounded	24
wide	24
whales	24
weir	24
webster	24
warned	24
vulcan	24
traveling	24
territory	24
term	24
tax	24
suzie	24
sulu	24
suffer	24
stew	24
stephen	24
steel	24
sphere	24
solution	24
sits	24
shuttle	24
shine	24
shield	24
seventy	24
sector	24
salad	24
runnin	24
rumor	24
rex	24
results	24
response	24
reaction	24
rape	24
produce	24
proceed	24
preysing	24
prayer	24
practical	24
plates	24
permit	24
packing	24
packed	24
opens	24
o.k	24
noble	24
mysterious	24
motion	24
mason	24
mall	24
lover	24
loretta	24
lombard	24
livin	24
liberty	24
laurie	24
kissed	24
josh	24
jersey	24
i'11	24
homicide	24
hills	24
hers	24
hearts	24
handled	24
grandmother	24
grady	24
givin	24
gallagher	24
francis	24
fran	24
fox	24
feelin	24
farmer	24
fabulous	24
enormous	24
duck	24
determined	24
delay	24
dating	24
cruel	24
crisis	24
creatures	24
council	24
cliff	24
clients	24
cigar	24
chuck	24
cheer	24
celebrate	24
cave	24
bull	24
boone	24
berlin	24
barton	24
august	24
argument	24
anxious	24
angle	24
alley	24
advance	24
acted	24
accounts	24
absurd	24
50	24
5	24
'course	24
yuh	23
worlds	23
wishes	23
whatcha	23
westley	23
wears	23
warp	23
wally	23
waitin	23
victoria	23
vehicle	23
unconscious	23
troops	23
tripp	23
trigger	23
tries	23
treves	23
toy	23
touching	23
tone	23
studying	23
strangers	23
stopping	23
squeeze	23
soda	23
slipped	23
setup	23
searching	23
sealed	23
scotch	23
satan	23
saavik	23
ruth	23
rub	23
rotten	23
review	23
returned	23
resist	23
reports	23
remove	23
pushing	23
protection	23
powder	23
poker	23
poet	23
poem	23
phony	23
philadelphia	23
pet	23
offices	23
nixon	23
nest	23
naw	23
moron	23
morgue	23
mistaken	23
meters	23
mars	23
makeup	23
m	23
lunatic	23
listened	23
lincoln	23
lily	23
laying	23
lack	23
kringelein	23
julia	23
joy	23
jam	23
intended	23
instinct	23
ink	23
iii	23
ignore	23
ian	23
headquarters	23
headache	23
harvard	23
harbor	23
halloween	23
halfway	23
granted	23
ginger	23
fleet	23
fits	23
finest	23
fever	23
fallen	23
extraordinary	23
express	23
experiment	23
epps	23
envelope	23
entrance	23
driven	23
disturbed	23
customer	23
creep	23
counter	23
comrade	23
complaining	23
clown	23
closet	23
clarice	23
chrissake	23
chicks	23
challenge	23
burke	23
breaks	23
bowl	23
booth	23
bless	23
blanket	23
belly	23
basis	23
appropriate	23
anniversary	23
alfred	23
affairs	23
adele	23
activity	23
18	23
whiskey	22
wars	22
warrior	22
wandering	22
victory	22
uses	22
urgent	22
unknown	22
threatened	22
taxes	22
tan	22
string	22
stress	22
solve	22
smarter	22
skull	22
simon	22
similar	22
shaw	22
sends	22
scientist	22
sandwich	22
ruby	22
reservation	22
reads	22
rank	22
randy	22
quote	22
questioned	22
quality	22
pulls	22
principal	22
pour	22
potential	22
pole	22
poetry	22
pirate	22
photographs	22
peanut	22
passion	22
paranoid	22
orleans	22
officially	22
nerves	22
mm	22
merely	22
meantime	22
maxine	22
martini	22
manners	22
managed	22
malkovich	22
madison	22
locate	22
leonard	22
lecter	22
las	22
juno	22
juliet	22
journal	22
joined	22
jewels	22
italy	22
invented	22
inner	22
hood	22
guessed	22
goddammit	22
genesis	22
generous	22
gal	22
gain	22
expression	22
erin	22
emotions	22
emily	22
effort	22
dropping	22
dressing	22
dish	22
disaster	22
demon	22
crane	22
core	22
conscience	22
complain	22
colored	22
charged	22
cameras	22
bride	22
brandon	22
blocks	22
blank	22
bert	22
bait	22
askin	22
anger	22
airline	22
actual	22
abuse	22
3	22
.i	22
woulda	21
voices	21
vietnam	21
utah	21
useless	21
unfortunate	21
uisu	21
tune	21
trucks	21
transmission	21
transferred	21
trailer	21
toto	21
tore	21
toast	21
timing	21
therefore	21
thea	21
tested	21
taransky	21
tank	21
tale	21
surgeon	21
stinks	21
steak	21
status	21
stanwyk	21
spanish	21
sorts	21
socks	21
sleepy	21
shy	21
shitty	21
scout	21
scientists	21
scam	21
rowan	21
romance	21
rip	21
rico	21
ribbon	21
retired	21
reporters	21
removed	21
reminds	21
recent	21
raped	21
raised	21
radar	21
questioning	21
pump	21
puke	21
pudding	21
prize	21
prior	21
presume	21
porters	21
polite	21
pile	21
pierce	21
personnel	21
patchett	21
passes	21
parked	21
pals	21
outer	21
ninety	21
niggers	21
ned	21
monica	21
merrick	21
meanwhile	21
mccoy	21
maya	21
marge	21
mack	21
lit	21
limits	21
legend	21
lebowski	21
laughs	21
laughed	21
latest	21
kent	21
kenny	21
judy	21
iron	21
intention	21
hostile	21
handling	21
gum	21
grass	21
fry	21
frederick	21
forgetting	21
flew	21
flash	21
feds	21
fairy	21
explosion	21
expense	21
executive	21
entering	21
enjoying	21
editor	21
earned	21
dreamed	21
diz	21
disappoint	21
dil	21
dame	21
daily	21
cynthia	21
criminals	21
costume	21
corleone	21
convention	21
contest	21
conspiracy	21
concept	21
compound	21
commissioner	21
clubs	21
chose	21
cherry	21
cheated	21
canada	21
caitlin	21
c	21
breakin	21
blows	21
bernstein	21
begging	21
barbara	21
bang	21
awfully	21
audition	21
atmosphere	21
alien	21
actors	21
12	21
yourselves	20
y	20
wreck	20
wit	20
willow	20
whip	20
waiter	20
violent	20
venice	20
vampires	20
valentine	20
unique	20
underwear	20
twisted	20
tremendous	20
temporary	20
tag	20
swore	20
swamp	20
survived	20
sucked	20
struggle	20
strikes	20
sticks	20
starving	20
spy	20
spit	20
species	20
sorta	20
sons	20
songs	20
silence	20
sides	20
shelter	20
sheldrake	20
secure	20
sebastian	20
screwing	20
scar	20
samuel	20
salary	20
rosebud	20
rig	20
reynolds	20
related	20
raymond	20
ranger	20
purple	20
protected	20
proposed	20
prevent	20
pretending	20
pound	20
plug	20
plants	20
plague	20
pizza	20
pimp	20
parole	20
papa	20
oz	20
orbit	20
operations	20
nurses	20
novel	20
nancy	20
murray	20
motive	20
mookie	20
momma	20
mmmm	20
minor	20
mercy	20
measure	20
mcmurphy	20
maranzano	20
manhattan	20
maggie	20
lobby	20
literally	20
launch	20
laser	20
landing	20
kong	20
kim	20
jungle	20
jumping	20
judgment	20
international	20
incredibly	20
impulse	20
imagination	20
hostage	20
hooked	20
hitler	20
hint	20
hes	20
happily	20
gravity	20
graduate	20
goose	20
goal	20
glory	20
furtwngler	20
fuckers	20
frida	20
frame	20
fortyfive	20
flow	20
flame	20
fingerprints	20
fights	20
fascinating	20
f	20
escort	20
entitled	20
entered	20
engines	20
engineering	20
engagement	20
ending	20
effective	20
earn	20
drawing	20
diet	20
diamonds	20
detectives	20
deserved	20
deeper	20
custody	20
crossing	20
crossed	20
crawling	20
covers	20
coupla	20
corporate	20
cooperate	20
cookie	20
column	20
collar	20
coin	20
coach	20
clothing	20
cleared	20
classes	20
circus	20
choices	20
cheat	20
centuries	20
catholic	20
butcher	20
brick	20
brady	20
beloved	20
bela	20
beings	20
behalf	20
battery	20
bachelor	20
auggie	20
arrangement	20
adventure	20
accepted	20
22	20
15	20
x	19
wynant	19
wrap	19
wounds	19
worthy	19
worthless	19
winner	19
williamson	19
wheels	19
weakness	19
waitress	19
violation	19
vince	19
vienna	19
vanessa	19
units	19
trash	19
toss	19
torn	19
til	19
thirsty	19
temperature	19
tastes	19
sworn	19
swallow	19
superior	19
suite	19
suggestion	19
studied	19
stream	19
stiff	19
sports	19
smaller	19
slightly	19
skinny	19
sire	19
shoulders	19
shhh	19
seats	19
scully	19
schools	19
saunders	19
sailing	19
safely	19
ross	19
reported	19
religion	19
relations	19
refused	19
re	19
rangers	19
r	19
purse	19
published	19
proposition	19
profession	19
privilege	19
prisoner	19
prime	19
previous	19
pigs	19
physically	19
payment	19
patterns	19
patch	19
paine	19
owes	19
opposite	19
operator	19
occurred	19
occasion	19
norma	19
nicole	19
nazi	19
nap	19
mulder	19
morpheus	19
moments	19
matches	19
marquis	19
locker	19
limo	19
lester	19
leland	19
laundry	19
kubelik	19
krueger	19
kissing	19
kin	19
kicking	19
j.j.	19
item	19
irish	19
invitation	19
interfere	19
institution	19
injured	19
howdy	19
horizon	19
hopeless	19
homes	19
heroes	19
havin	19
hatch	19
hardware	19
hank	19
grip	19
greater	19
genuine	19
friedman	19
fork	19
floating	19
exposed	19
evelyn	19
election	19
eats	19
eagle	19
dylan	19
duff	19
drill	19
drawer	19
dragon	19
doolittle	19
disturb	19
dishes	19
discussed	19
digging	19
dewey	19
depend	19
dennis	19
demons	19
defensive	19
decisions	19
d'artagnan	19
curiosity	19
crystal	19
couch	19
cooper	19
contracts	19
confidential	19
conduct	19
concert	19
concentrate	19
comment	19
comedy	19
combination	19
coma	19
clinic	19
climbing	19
civilization	19
cindy	19
chairman	19
cattle	19
cathy	19
businessman	19
bro	19
boyd	19
boxes	19
bothers	19
borrowed	19
betrayed	19
beats	19
beans	19
balance	19
arrangements	19
appearance	19
answering	19
alert	19
afterwards	19
8	19
60	19
6	19
1	19
z	18
yessir	18
workers	18
wizard	18
wives	18
wipe	18
wicked	18
whores	18
whale	18
wes	18
weed	18
ward	18
walkin	18
walker	18
vomit	18
unotu	18
tools	18
tool	18
tobacco	18
tiger	18
thrill	18
threaten	18
thorwald	18
terrance	18
tap	18
surgery	18
sub	18
stays	18
spoil	18
spirits	18
specific	18
soil	18
smiling	18
shakespeare	18
scoop	18
scientific	18
schwartz	18
savings	18
ruiz	18
rubber	18
ronald	18
roman	18
role	18
rode	18
risks	18
rio	18
returns	18
relatives	18
reggie	18
receive	18
rats	18
rage	18
queer	18
propose	18
priority	18
pride	18
precisely	18
possessed	18
penis	18
patrol	18
path	18
pa	18
operate	18
ohio	18
obsessed	18
nicer	18
nephew	18
nazis	18
naive	18
monitor	18
molly	18
mexican	18
merry	18
mayo	18
math	18
martha	18
mallory	18
magnificent	18
mafia	18
loyal	18
logical	18
lion	18
lime	18
lecture	18
leak	18
le	18
latin	18
lap	18
lands	18
landed	18
knox	18
knocking	18
knee	18
killin	18
kidnapped	18
jus	18
july	18
josephine	18
joel	18
japan	18
j.	18
ivy	18
issues	18
intentions	18
inn	18
imagined	18
i.d	18
hostages	18
hose	18
horn	18
hockey	18
highest	18
heroin	18
hears	18
gut	18
grey	18
generally	18
frightening	18
friendship	18
franklin	18
fog	18
flynn	18
float	18
flip	18
filed	18
fergus	18
feeding	18
faint	18
ex	18
edgar	18
dull	18
drops	18
drives	18
drawn	18
drank	18
donald	18
dinosaurs	18
diary	18
deposit	18
delicious	18
deliberately	18
deals	18
deaf	18
daylight	18
dates	18
cuz	18
cuba	18
creeps	18
coward	18
copies	18
coordinates	18
conclusion	18
comrades	18
commercial	18
colors	18
colony	18
clerk	18
classic	18
chill	18
cheating	18
charm	18
chaos	18
champion	18
chairs	18
cemetery	18
catching	18
callin	18
busting	18
budget	18
buckaroo	18
briefcase	18
bits	18
bishop	18
bernie	18
berkeley	18
bears	18
batteries	18
batman	18
autograph	18
assuming	18
associate	18
april	18
apology	18
andrews	18
analysis	18
alcohol	18
adrian	18
500	18
'you	18
yelling	17
yell	17
whistle	17
wasted	17
wallace	17
violet	17
version	17
understands	17
tube	17
troubles	17
transport	17
tire	17
tips	17
tin	17
thus	17
thirtysix	17
theories	17
teresa	17
temple	17
symptoms	17
sweep	17
sweater	17
swann	17
suspected	17
survivors	17
sunny	17
strictly	17
stepped	17
stations	17
stamp	17
stacy	17
slut	17
sloan	17
sins	17
silk	17
silent	17
sheldon	17
seventyfive	17
scottie	17
scares	17
scale	17
satellite	17
sammy	17
russians	17
rum	17
rug	17
ronnie	17
revolution	17
reverse	17
returning	17
represents	17
reporting	17
register	17
regan	17
recognized	17
ransom	17
random	17
quest	17
puff	17
psychological	17
proposal	17
procedure	17
prisoners	17
primitive	17
prayers	17
practicing	17
pooch	17
polish	17
playin	17
pit	17
phrase	17
painted	17
options	17
nix	17
nigga	17
neo	17
nell	17
napoleon	17
nailed	17
n	17
murphy	17
motor	17
mothers	17
morgan	17
monkeys	17
minimum	17
melanie	17
medication	17
marshal	17
marie	17
locks	17
link	17
lawsuit	17
lane	17
lame	17
kyle	17
kirsty	17
kings	17
kentucky	17
kendall	17
kat	17
investigator	17
inform	17
india	17
include	17
illusion	17
humans	17
hip	17
helpful	17
harrington	17
harmless	17
han	17
hal	17
hack	17
guilt	17
greedy	17
grandpa	17
godfather	17
git	17
gather	17
garrison	17
fooling	17
fletch	17
fellows	17
expectations	17
envy	17
entry	17
engineer	17
enforcement	17
en	17
dwayne	17
dudley	17
dragged	17
donnie	17
dna	17
distress	17
desmond	17
decides	17
davis	17
dancer	17
cubans	17
crimes	17
cried	17
creek	17
creative	17
counsel	17
cosgrove	17
cooking	17
connell	17
compared	17
compare	17
communist	17
combat	17
clyde	17
cities	17
christine	17
christian	17
chin	17
chemical	17
chapter	17
ceremony	17
causing	17
catches	17
carpet	17
carlos	17
captured	17
canyon	17
bracelet	17
booze	17
blaming	17
bitches	17
birdie	17
backs	17
attracted	17
assigned	17
asian	17
arthur	17
arrive	17
argon	17
apples	17
anytime	17
annette	17
annabelle	17
andrew	17
ambulance	17
amber	17
actress	17
acid	17
a.m.	17
7	17
'round	17
'no	17
yer	16
woody	16
wires	16
wheeler	16
wheelchair	16
wha	16
watches	16
vodka	16
vital	16
visitors	16
visiting	16
violin	16
venture	16
venkman	16
v'ger	16
unstable	16
unlike	16
umm	16
uhh	16
udou	16
typical	16
twist	16
twentyseven	16
tub	16
trevor	16
tragic	16
tragedy	16
tradition	16
todd	16
thumb	16
temper	16
te	16
symbol	16
switched	16
suspicion	16
suggesting	16
stunt	16
straw	16
stephanie	16
steam	16
spooky	16
splendid	16
spill	16
southern	16
sophie	16
smokey	16
smelled	16
smack	16
slightest	16
sittin	16
shu	16
sharks	16
shares	16
servant	16
selina	16
sec	16
scotland	16
sane	16
samples	16
rumors	16
rot	16
rocket	16
ripper	16
rice	16
resistance	16
referring	16
quietly	16
publicity	16
psychology	16
proves	16
production	16
procedures	16
pritchett	16
photos	16
phones	16
paulie	16
passage	16
parade	16
pale	16
painful	16
overnight	16
offended	16
normally	16
niece	16
monsters	16
mon	16
methods	16
messages	16
meets	16
mayfield	16
maintain	16
magician	16
luthor	16
lovers	16
lipstick	16
levels	16
laszlo	16
lama	16
kristen	16
klingon	16
kingdom	16
kindness	16
jordan	16
jody	16
jeep	16
jazz	16
jackson	16
interrupt	16
insulted	16
insult	16
inches	16
impress	16
immediate	16
identified	16
hull	16
houston	16
host	16
hooker	16
hm	16
highway	16
helicopter	16
hector	16
haul	16
happier	16
hammer	16
hah	16
h	16
grows	16
gloves	16
gino	16
gabe	16
fuss	16
furniture	16
fools	16
folk	16
flattered	16
fireman	16
fettes	16
fats	16
factory	16
extreme	16
expedition	16
exhausted	16
excuses	16
error	16
environment	16
engine	16
embassy	16
elena	16
elements	16
egypt	16
efforts	16
documents	16
document	16
directions	16
develop	16
description	16
daughters	16
daniels	16
damnit	16
damaged	16
cunt	16
crow	16
creator	16
cowboys	16
corporation	16
contacted	16
connie	16
companies	16
communication	16
coffin	16
cocksucker	16
cobb	16
closely	16
claims	16
civilian	16
childhood	16
charity	16
castor	16
carbon	16
capacity	16
cap	16
butthead	16
bree	16
bow	16
bore	16
blowing	16
bike	16
bent	16
belonged	16
belief	16
basketball	16
basket	16
barn	16
austrian	16
audrey	16
attached	16
assumed	16
apply	16
anderson	16
amusing	16
almighty	16
aim	16
aid	16
ahhh	16
adult	16
adorable	16
accused	16
25	16
17	16
zack	15
wrapped	15
worn	15
wilson	15
whacked	15
watchin	15
various	15
valiant	15
vader	15
upper	15
unexpected	15
underneath	15
undercover	15
umyu	15
umeu	15
ultimate	15
twombley	15
travis	15
tran	15
tracking	15
torpedo	15
thieves	15
tense	15
tennis	15
tanks	15
surrounded	15
sunset	15
strain	15
straightened	15
straighten	15
sticking	15
stevens	15
spoiled	15
spin	15
spencer	15
speaks	15
sources	15
souls	15
socalled	15
smoked	15
smashed	15
slapped	15
skills	15
sink	15
shootin	15
shocked	15
sheet	15
shed	15
serving	15
selfish	15
scheme	15
satisfaction	15
sandro	15
safer	15
sabotage	15
rudy	15
riddle	15
resting	15
requires	15
require	15
requested	15
relieved	15
reliable	15
regard	15
recover	15
reception	15
raw	15
raoul	15
raising	15
rag	15
qualified	15
puttin	15
purely	15
punishment	15
programs	15
pose	15
pointing	15
placed	15
pipe	15
penthouse	15
paradise	15
palmer	15
pacific	15
operating	15
oliver	15
oldest	15
ohhh	15
negotiate	15
needing	15
myers	15
muscle	15
mug	15
mortal	15
montana	15
molecular	15
miz	15
mix	15
ministry	15
milo	15
merle	15
memphis	15
maxie	15
maurice	15
matrix	15
massey	15
marvin	15
margaret	15
mantan	15
magazines	15
madman	15
lungs	15
log	15
lighter	15
liable	15
lewis	15
letty	15
leavin	15
lamb	15
labor	15
kurtz	15
koessler	15
knights	15
kip	15
kaye	15
kathryn	15
jedi	15
j	15
ive	15
israel	15
islands	15
iraqis	15
interviews	15
instant	15
indy	15
impact	15
il	15
ike	15
identity	15
hunter	15
hotels	15
hop	15
heavens	15
hairy	15
guide	15
gross	15
gifts	15
gathering	15
gamble	15
gag	15
fund	15
fried	15
frankenstein	15
fortunate	15
fortress	15
forbidden	15
feature	15
fans	15
fame	15
fairly	15
facing	15
explode	15
explains	15
excellency	15
episode	15
employee	15
electric	15
eduard	15
drivin	15
draft	15
doubts	15
dodge	15
dive	15
disc	15
deposition	15
definite	15
dat	15
dam	15
crushed	15
corridor	15
coroner	15
connect	15
confusing	15
concerns	15
commitment	15
comic	15
collins	15
codes	15
chow	15
choke	15
choir	15
chickens	15
chet	15
chemistry	15
chekov	15
carla	15
cape	15
butch	15
bucket	15
brutal	15
broads	15
broadcast	15
brenda	15
breeze	15
bout	15
bosses	15
bombs	15
bodyguard	15
bo	15
bleed	15
bitter	15
bingo	15
benny	15
bend	15
bench	15
behave	15
beaten	15
bearing	15
ballet	15
backwards	15
atlantic	15
assistance	15
amnesia	15
altered	15
allen	15
addison	15
active	15
acres	15
absence	15
24	15
200	15
'till	15
yup	14
writes	14
worries	14
worf	14
wired	14
wins	14
whack	14
wealth	14
waves	14
waters	14
washing	14
waking	14
wagon	14
von	14
vivian	14
vicki	14
vernon	14
vaughan	14
vanished	14
uwhyu	14
uwhatu	14
uthatu	14
unou	14
unfair	14
uknowu	14
uiu	14
uhuh	14
twins	14
trips	14
tracy	14
torch	14
tit	14
ties	14
thrilled	14
theme	14
terrorists	14
telegram	14
teachers	14
talented	14
t.v	14
sullivan	14
sucking	14
submit	14
standards	14
stab	14
spotted	14
spells	14
specimen	14
spaghetti	14
sock	14
sneaking	14
sixth	14
shithead	14
shell	14
seventh	14
sets	14
sensors	14
scum	14
schulz	14
scan	14
sang	14
sandwiches	14
rounds	14
rolls	14
rolling	14
rocky	14
robin	14
roach	14
ringing	14
richest	14
responsibilities	14
