.	296143
,	151097
you	132624
i	124582
?	102381
the	87811
to	71691
not	63521
a	62696
it	58474
's	57277
...	46412
do	42009
that	41245
and	40089
are	35150
of	34760
what	34716
!	33163
in	30257
have	29621
me	28528
is	28419
we	26139
he	24358
am	22957
this	22058
for	20742
will	19392
know	19234
was	19198
your	18475
my	18387
on	17322
no	17121
be	17032
can	16251
with	15357
but	15181
they	14943
just	13966
all	13566
like	13315
did	13223
there	12824
about	12618
get	12415
so	11977
out	11834
got	11814
here	11680
if	11560
she	10857
him	10720
how	10413
up	10337
want	9849
think	9634
at	9458
one	9286
go	8752
right	8706
now	8642
'	8542
well	8493
her	8232
why	7990
going	7973
who	7537
would	7402
us	7351
see	7239
as	6861
oh	6833
yes	6631
'd	6613
his	6490
could	6462
when	6400
good	6393
where	6277
an	6242
yeah	6208
were	6184
from	6182
tell	6093
come	5930
been	5915
some	5849
time	5826
or	5781
back	5470
say	5457
them	5343
let	5270
then	5242
man	5187
had	5143
look	5140
take	4957
something	4937
never	4826
na	4720
mean	4535
too	4373
way	4335
does	4243
make	4165
really	4093
little	3997
okay	3989
more	3945
down	3923
sure	3890
gon	3870
any	3805
should	3728
thing	3684
said	3648
our	3645
people	3644
by	3609
over	3606
need	3594
has	3564
only	3561
off	3545
maybe	3531
very	3450
n't	3318
much	3239
two	3233
mr.	3209
anything	3081
give	3026
sorry	2981
doing	2884
because	2859
even	2847
talk	2845
thought	2836
nothing	2836
love	2796
into	2702
sir	2659
ever	2649
call	2632
before	2604
life	2555
find	2531
still	2511
night	2497
these	2494
work	2476
told	2467
money	2464
must	2460
other	2458
first	2454
around	2445
things	2436
better	2400
guy	2389
than	2372
hey	2360
help	2355
last	2354
long	2327
god	2304
those	2285
believe	2267
put	2237
always	2236
day	2214
please	2204
years	2189
after	2182
shit	2127
away	2119
name	2112
place	2093
again	2093
old	2079
hell	2071
keep	2055
their	2038
everything	1989
home	1973
great	1971
feel	1959
big	1953
new	1932
bad	1850
kind	1847
fuck	1823
remember	1817
dead	1777
wait	1765
lot	1762
kill	1757
girl	1725
understand	1718
wrong	1711
made	1700
course	1700
might	1696
thank	1695
talking	1693
leave	1692
happened	1689
guess	1688
ask	1686
three	1683
stop	1678
ai	1678
else	1666
ta	1658
every	1644
hear	1637
listen	1632
wanted	1605
someone	1605
nice	1604
father	1601
enough	1594
through	1592
real	1587
fine	1573
done	1568
uh	1563
house	1561
mind	1533
yourself	1529
another	1516
getting	1513
huh	1487
stay	1478
own	1476
came	1472
fucking	1470
mother	1467
left	1452
world	1433
job	1424
care	1416
saw	1412
being	1392
boy	1389
car	1379
thanks	1378
knew	1377
trying	1369
went	1361
try	1356
room	1340
guys	1332
coming	1320
same	1316
heard	1310
seen	1295
may	1285
friend	1282
looking	1279
which	1278
whole	1268
tonight	1254
show	1248
best	1235
pretty	1222
live	1204
used	1199
'em	1193
matter	1190
business	1183
many	1178
idea	1176
killed	1172
next	1170
'll	1165
ya	1163
miss	1153
found	1145
morning	1136
called	1136
says	1128
men	1105
once	1101
woman	1099
without	1095
head	1090
tomorrow	1088
five	1086
wife	1083
myself	1081
while	1077
hello	1067
run	1066
few	1058
yet	1054
most	1040
use	1038
together	1035
saying	1034
stuff	1030
since	1021
hundred	1015
start	1013
already	1009
play	1006
ago	1000
today	993
days	990
dad	990
son	982
somebody	982
probably	979
kid	978
baby	978
took	976
alone	971
nobody	965
school	958
gone	955
four	954
crazy	953
minute	952
such	945
meet	943
hard	940
hi	937
wants	936
deal	935
anyway	931
anyone	921
problem	918
damn	918
ten	912
case	909
friends	908
jesus	906
forget	905
part	898
until	897
hope	891
afraid	891
looks	887
point	886
die	881
knows	872
thinking	870
exactly	863
worry	859
read	855
minutes	853
wan	851
supposed	846
hold	844
doctor	842
bring	833
story	831
year	829
shut	825
face	824
makes	822
word	821
everybody	821
mom	815
family	814
true	812
hurt	805
under	804
kids	801
working	800
ready	800
move	800
happen	797
six	796
watch	793
lost	793
mrs.	790
week	786
pay	786
open	785
john	781
brother	780
gave	778
actually	777
late	776
both	776
turn	772
thousand	770
married	770
sleep	768
having	766
happy	766
ass	766
alright	763
town	762
far	761
easy	761
beautiful	760
jack	752
door	750
end	749
soon	748
drink	748
whatever	744
fuckin	744
least	742
sit	740
gets	740
times	739
dr.	737
anybody	737
asked	736
hit	734
half	723
trouble	722
young	721
different	721
rest	720
cut	718
each	716
hate	713
eat	712
phone	711
shot	710
taking	707
chance	706
question	705
mine	704
death	703
quite	695
police	694
later	694
hand	693
making	690
second	684
everyone	684
close	684
hours	682
wish	681
set	680
captain	680
walk	679
check	674
comes	671
couple	670
change	669
important	668
yours	658
met	658
dollars	658
telling	655
heart	654
truth	651
goes	650
anymore	650
side	645
sometimes	643
gun	635
trust	633
person	633
funny	633
honey	626
war	621
tried	620
eyes	612
its	610
reason	609
suppose	606
bed	606
against	605
number	604
inside	604
bit	602
game	601
water	600
either	599
party	597
excuse	595
means	586
white	585
though	584
break	584
waiting	582
sick	582
buy	582
stand	577
christ	577
sort	574
answer	574
almost	570
office	568
body	568
women	566
bet	566
send	560
fire	559
pick	558
behind	556
months	554
daddy	553
died	550
country	549
along	548
goddamn	545
ah	544
high	543
book	543
alive	543
twenty	540
power	540
husband	538
black	537
stupid	536
blood	535
hands	533
city	533
started	530
george	529
boys	526
seems	525
running	524
between	523
million	522
fact	522
feeling	519
dinner	517
serious	516
drive	516
ship	513
living	512
figure	512
speak	511
line	511
fight	507
shoot	506
frank	506
sense	501
hour	500
full	499
also	498
ahead	495
street	494
himself	492
dear	492
seem	490
lady	488
children	488
scared	485
able	483
'cause	478
sounds	477
free	476
perhaps	474
news	473
fun	471
sent	470
happens	470
brought	470
moment	469
safe	468
front	468
dog	468
outside	464
girls	463
bill	463
president	458
light	458
bullshit	458
write	456
sister	455
somewhere	454
lose	453
glad	449
sound	447
shall	446
lives	445
child	441
poor	437
weeks	436
beat	436
promise	435
hot	435
harry	435
york	434
cool	434
taken	430
daughter	428
asking	427
needs	426
save	424
eight	424
cause	424
till	423
worth	422
plan	422
possible	421
movie	421
fifty	419
've	419
cold	414
tired	412
king	412
food	411
pull	409
goin	409
small	408
ok	408
human	408
sex	406
piece	406
air	406
company	402
straight	401
leaving	401
wonderful	400
thinks	400
lucky	400
looked	400
fast	400
lie	398
words	394
state	394
special	394
playing	393
touch	392
picture	392
control	392
clear	390
rather	388
hair	387
expect	386
known	385
bitch	384
worked	383
calling	382
perfect	381
order	381
learn	381
act	380
questions	379
hospital	379
ride	377
miles	376
dream	376
none	375
luck	375
parents	372
mister	370
catch	370
works	369
hotel	369
coffee	369
follow	368
mouth	367
buddy	367
mary	366
explain	361
except	361
secret	359
takes	358
kidding	358
top	357
interested	357
general	357
joe	356
seven	354
besides	353
accident	352
doin	350
past	348
red	347
felt	347
outta	346
simple	344
others	344
sam	343
report	342
tom	341
throw	341
seeing	341
dark	341
absolutely	341
meeting	340
drop	340
date	340
charlie	340
wonder	339
certainly	339
unless	338
hang	337
earth	337
c'mon	337
giving	336
turned	335
army	335
worse	334
loved	334
major	333
music	332
cops	330
feet	329
clean	326
become	326
goodbye	325
caught	325
mad	324
talked	323
sign	323
information	323
sweet	322
paul	321
fall	319
yesterday	318
nine	318
david	318
lord	317
bank	317
thirty	316
handle	316
apartment	316
swear	315
fault	315
eh	315
wear	313
bob	313
terrible	312
plane	312
less	312
walter	311
system	310
strange	310
paid	310
worried	308
month	308
law	307
happening	307
blow	307
smart	306
clothes	305
boss	305
kept	304
given	303
mistake	302
cop	302
ray	301
nothin	301
choice	301
fucked	300
american	300
ones	299
murder	299
figured	299
changed	299
anywhere	299
sell	298
road	296
moving	296
meant	296
evening	296
class	295
busy	295
quit	294
quiet	294
michael	294
early	294
blue	294
private	293
paper	293
jimmy	293
rose	292
record	292
hurry	291
finish	291
ben	291
watching	290
uncle	290
near	290
certain	290
building	290
trip	289
personal	289
win	288
marry	288
store	287
fair	287
difference	287
mama	286
lying	286
lunch	286
honor	286
careful	286
tv	285
sake	285
bucks	285
middle	284
kinda	283
eye	283
peter	282
ought	282
broke	282
agent	282
longer	280
finally	280
boat	279
future	278
..	278
stick	277
problems	277
completely	277
rich	276
killing	276
interesting	276
darling	275
tough	274
imagine	274
favor	274
fifteen	273
chief	273
wake	272
honest	272
welcome	271
liked	271
kiss	270
involved	270
born	270
jim	268
history	268
respect	267
drunk	267
twelve	266
radio	266
brain	266
spend	265
sitting	265
nick	264
land	263
situation	262
floor	262
message	261
james	261
dude	261
pain	260
fool	260
dick	260
security	259
officer	259
offer	259
english	259
books	259
stopped	258
service	258
calls	258
court	257
max	256
o'clock	255
johnny	255
bag	255
relax	254
nervous	254
letter	254
cash	254
jail	253
dance	253
afternoon	253
weird	252
upset	252
needed	252
machine	252
jake	252
grand	252
um	250
dangerous	250
picked	248
uhhuh	247
realize	247
asshole	247
window	246
likes	246
somethin	245
across	245
instead	244
eddie	244
wrote	243
wow	243
ma'am	243
carry	243
bought	243
bastard	243
voice	242
owe	242
totally	241
ran	241
killer	241
fix	241
finished	241
key	240
ha	240
decided	240
table	239
quick	239
're	239
third	238
team	238
staying	238
bother	238
ice	237
gotten	237
step	236
hardly	236
fear	235
count	235
short	234
ring	234
strong	233
reach	233
public	233
pictures	233
forgive	233
evil	233
pass	232
named	232
missed	232
lived	232
list	232
lawyer	232
deep	232
tape	231
space	231
pleasure	231
college	231
bunch	231
'bout	231
slow	230
return	230
doubt	230
attack	230
standing	229
christmas	229
appreciate	229
wearing	228
truck	228
station	228
missing	228
force	228
driving	228
hungry	227
forgot	227
fly	227
mike	226
ma	226
dying	226
age	226
prison	224
present	224
church	224
charge	224
prove	223
neither	223
join	223
putting	222
suit	221
dress	221
club	221
lots	220
computer	220
mr	219
moved	219
holy	219
detective	219
joke	218
island	218
mark	217
usually	216
surprise	216
lead	216
government	216
bar	216
price	215
calm	215
box	215
gives	213
beginning	213
train	212
saved	212
entire	211
cost	211
listening	210
fish	210
beer	210
art	210
board	209
peace	208
papers	208
gold	208
department	208
cover	208
card	208
park	207
movies	207
interest	207
ball	207
america	207
y'know	206
ways	206
teach	206
stuck	206
star	206
girlfriend	205
french	205
folks	205
fat	205
crime	205
awful	205
starting	204
smell	204
seconds	204
lieutenant	204
walking	203
attention	203
share	202
protect	202
enjoy	202
dreams	202
west	201
normal	201
blame	201
birthday	201
twice	200
soul	200
records	200
bus	200
sun	199
planet	199
evidence	199
hide	198
wedding	197
partner	197
especially	197
bomb	197
billy	197
using	196
test	196
rock	196
nose	196
mess	196
eve	196
whether	195
talkin	195
promised	195
loves	195
crap	195
ted	194
reading	194
guns	194
grow	194
film	194
field	194
whose	193
single	193
impossible	193
horse	193
spent	192
south	192
smoke	192
plenty	192
fired	192
during	192
admit	192
wall	191
silly	191
master	191
forever	191
fighting	191
notice	190
ground	190
gentlemen	190
asleep	190
visit	189
type	189
position	189
pardon	189
ourselves	189
drugs	189
memory	188
heaven	188
ed	188
dumb	188
cat	188
surprised	187
neck	187
mission	187
animal	187
pop	186
paris	186
marriage	186
louis	186
dollar	186
orders	185
mention	185
glass	185
charles	185
address	185
writing	184
walked	184
sheriff	184
keeps	184
experience	184
doc	184
correct	184
acting	184
low	183
wondering	182
won	181
plans	181
lovely	181
jerry	181
idiot	181
holding	181
fell	181
sid	180
nuts	180
ii	180
colonel	180
broken	180
names	179
knock	179
fellow	179
brothers	179
tells	178
ridiculous	178
press	178
feels	178
andy	178
closed	177
alex	177
account	177
tommy	176
summer	176
percent	176
lock	176
green	176
bridge	176
bathroom	176
van	175
pulled	175
cute	175
boyfriend	175
arm	175
stole	174
fit	174
de	174
angry	174
agree	174
seemed	173
learned	173
laugh	173
group	173
fbi	173
betty	173
wind	172
rules	172
difficult	172
breakfast	172
amazing	172
seriously	171
pal	171
code	171
area	171
often	170
gettin	170
contact	170
sleeping	169
river	169
nature	169
gim	169
built	169
upstairs	168
sad	168
relationship	168
bobby	168
accept	168
within	167
stories	167
sing	167
proud	167
places	167
beach	167
o	166
gas	166
played	165
lay	165
judge	165
herself	165
steal	164
favorite	164
advice	164
somehow	163
file	163
apart	163
rid	162
loose	162
lee	162
jump	162
grace	162
gee	162
dont	162
worst	161
patient	161
north	161
feelings	161
command	161
turns	160
build	160
song	159
scene	159
kick	159
keeping	159
dirty	159
complete	159
washington	158
obviously	158
jeffrey	158
hole	158
games	158
definitely	158
consider	158
waste	157
split	157
note	157
locked	157
knowing	157
henry	157
eating	157
sea	156
round	156
losing	156
form	156
apologize	156
witness	155
wild	155
crew	155
california	155
bruce	155
action	155
shoes	154
plus	154
onto	154
murdered	154
don	154
destroy	154
decide	154
camp	154
begin	154
weekend	153
san	153
runs	153
professor	153
insane	153
heavy	153
drinking	153
arrest	153
tight	152
television	152
teeth	152
majesty	152
beyond	152
sooner	151
raise	151
hiding	151
hall	151
danger	151
cross	151
'm	151
yah	150
willing	150
study	150
risk	150
innocent	150
guard	150
copy	150
carl	150
admiral	150
taste	149
sweetheart	149
suspect	149
suddenly	149
spot	149
showed	149
nah	149
level	149
faith	149
bye	149
starts	148
leg	148
er	148
dropped	148
bird	148
whoa	147
paying	147
nurse	147
medical	147
forty	147
following	147
dunno	147
corner	147
training	146
queen	146
monster	146
lately	146
heh	146
gift	146
data	146
cup	146
buzz	146
themselves	145
due	145
aw	145
jeff	144
career	144
uyouu	143
stone	143
program	143
possibly	143
keys	143
hanging	143
goodnight	143
empty	143
concerned	143
blind	143
aye	143
trial	142
sold	142
responsible	142
marty	142
letters	142
legs	142
greatest	142
devil	142
dave	142
tree	141
tie	141
shooting	141
numbers	141
forward	141
enemy	141
double	141
whoever	140
view	140
track	140
taught	140
senator	140
extra	140
size	139
seat	139
science	139
richard	139
foot	139
discuss	139
checked	139
warm	138
ticket	138
states	138
opinion	138
meaning	138
lied	138
harold	138
famous	138
cry	138
condition	138
comin	138
beg	138
al	138
kitchen	137
insurance	137
flight	137
credit	137
burn	137
thomas	136
shop	136
ladies	136
la	136
im	136
horrible	136
helped	136
emergency	136
chicken	136
cheap	136
beauty	136
wine	135
simply	135
personally	135
noticed	135
mostly	135
martin	135
heads	135
fella	135
thou	134
otherwise	134
mommy	134
lookin	134
lloyd	134
decision	134
commander	134
cars	134
weather	133
smith	133
natural	133
large	133
grant	133
desert	133
bigger	133
roll	132
post	132
nope	132
hired	132
held	132
heat	132
desk	132
curious	132
cab	132
yo	131
ugly	131
speaking	131
skin	131
search	131
rule	131
robert	131
perfectly	131
norman	131
lonely	131
itself	131
ideas	131
hero	131
further	131
duty	131
drug	131
dig	131
deserve	131
crash	131
upon	130
shows	130
recognize	130
grab	130
excited	130
dogs	130
color	130
brown	130
bear	130
truly	129
moon	129
laid	129
common	129
bottle	129
weapons	128
suicide	128
speech	128
sees	128
saturday	128
rob	128
proof	128
junior	128
feed	128
everywhere	128
dorothy	128
ann	128
vegas	127
terrific	127
settle	127
quickly	127
push	127
nowhere	127
lights	127
lake	127
familiar	127
excellent	127
escape	127
crying	127
afford	127
screw	126
sal	126
matters	126
main	126
lines	126
hearing	126
fill	126
conversation	126
cares	126
belong	126
airport	126
subject	125
spoke	125
passed	125
oil	125
magic	125
jason	125
comfortable	125
bud	125
breath	125
bodies	125
b	125
treat	124
tea	124
sugar	124
stars	124
scare	124
rent	124
pants	124
pack	124
doctors	124
closer	124
bright	124
band	124
answers	124
annie	124
trick	123
threw	123
property	123
pool	123
ok.	123
luke	123
local	123
justice	123
i.	123
hoping	123
camera	123
total	122
rough	122
older	122
madame	122
faster	122
england	122
eleven	122
east	122
cousin	122
bringing	122
arms	122
sometime	121
national	121
indeed	121
guilty	121
driver	121
criminal	121
blew	121
aunt	121
attorney	121
vacation	120
travel	120
support	120
sergeant	120
practice	120
pissed	120
page	120
joey	120
hat	120
danny	120
carrying	120
animals	120
manager	119
knife	119
flying	119
dry	119
drove	119
contract	119
client	119
pounds	118
mexico	118
leaves	118
leads	118
farm	118
busted	118
biggest	118
sunday	117
russian	117
pieces	117
necessary	117
london	117
liar	117
johnson	117
immediately	117
friday	117
expecting	117
damned	117
buried	117
birds	117
became	117
awhile	117
written	116
united	116
strength	116
sonofabitch	116
license	116
helping	116
ear	116
character	116
cards	116
bottom	116
balls	116
assume	116
allowed	116
youre	115
stayed	115
rick	115
planning	115
operation	115
language	115
easier	115
brains	115
brad	115
bite	115
watched	114
twentyfive	114
theory	114
square	114
spock	114
signal	114
scott	114
regular	114
pete	114
hunt	114
guest	114
believed	114
trade	113
spare	113
shower	113
rain	113
prefer	113
opened	113
mentioned	113
leon	113
center	113
base	113
whom	112
turning	112
susan	112
nights	112
neighborhood	112
mickey	112
loud	112
followed	112
energy	112
ears	112
damage	112
continue	112
above	112
usual	111
sudden	111
serve	111
obvious	111
market	111
jacket	111
cell	111
weight	110
weapon	110
st.	110
speed	110
roger	110
remind	110
pig	110
opportunity	110
leo	110
gentleman	110
garden	110
dump	110
dressed	110
choose	110
bloody	110
yep	109
wash	109
understood	109
surely	109
someplace	109
soft	109
sight	109
secretary	109
purpose	109
particular	109
meat	109
larry	109
jealous	109
forgotten	109
federal	109
expected	109
divorce	109
depends	109
ate	109
writer	108
sue	108
pressure	108
picking	108
elaine	108
congratulations	108
boring	108
whenever	107
pocket	107
naturally	107
fresh	107
babe	107
allow	107
teacher	106
sword	106
storm	106
spirit	106
princess	106
match	106
hollywood	106
gordon	106
flowers	106
eighteen	106
sidney	105
research	105
project	105
professional	105
pregnant	105
naw	105
map	105
incredible	105
hmm	105
coat	105
chair	105
bones	105
zero	104
williams	104
william	104
victor	104
stomach	104
smoking	104
ryan	104
reasons	104
ours	104
letting	104
lem	104
indian	104
frightened	104
finger	104
british	104
breaking	104
according	104
wire	103
taylor	103
strike	103
steve	103
mitchell	103
legal	103
kane	103
however	103
fortune	103
files	103
baron	103
aware	103
tryin	102
sonny	102
shark	102
player	102
pair	102
motherfucker	102
ill	102
garage	102
destroyed	102
cigarettes	102
century	102
cancer	102
awake	102
apparently	102
throat	101
survive	101
shame	101
powerful	101
magazine	101
joint	101
hook	101
earlier	101
cole	101
bedroom	101
thoughts	100
society	100
shape	100
positive	100
ms.	100
mac	100
hated	100
funeral	100
finds	100
enterprise	100
disappeared	100
director	100
daniel	100
cream	100
buying	100
burned	100
video	99
tapes	99
ruin	99
prepared	99
load	99
lab	99
issue	99
hildy	99
final	99
falling	99
disease	99
county	99
cook	99
benjamin	99
smile	98
self	98
pretend	98
oswald	98
nonsense	98
moves	98
mood	98
investigation	98
interview	98
earl	98
downstairs	98
dealing	98
clever	98
brilliant	98
alan	98
adam	98
tony	97
streets	97
soldier	97
social	97
sixty	97
responsibility	97
mask	97
eggs	97
dozen	97
doors	97
chinese	97
chicago	97
chances	97
block	97
attitude	97
tip	96
staff	96
slept	96
sending	96
milk	96
military	96
finding	96
cigarette	96
trap	95
toward	95
theo	95
showing	95
pills	95
nor	95
jury	95
fixed	95
dancing	95
crack	95
virus	94
suggest	94
several	94
sailor	94
restaurant	94
reality	94
proper	94
plays	94
physical	94
ordered	94
nerve	94
invited	94
d'you	94
created	94
clark	94
bay	94
anna	94
weak	93
waited	93
talent	93
swell	93
shock	93
sexual	93
recall	93
quarter	93
pure	93
opening	93
noise	93
nearly	93
margo	93
lift	93
health	93
hates	93
ends	93
draw	93
covered	93
connection	93
changes	93
bust	93
woke	92
wade	92
signed	92
practically	92
negative	92
monday	92
exist	92
creature	92
charming	92
yellow	91
witch	91
trunk	91
telephone	91
someday	91
piss	91
parts	91
lies	91
knowledge	91
huge	91
details	91
clearly	91
bullet	91
beth	91
among	91
agreed	91
wet	90
victim	90
tellin	90
talks	90
switch	90
stock	90
sarah	90
sally	90
roof	90
riding	90
pulling	90
per	90
ocean	90
newspaper	90
naked	90
monsieur	90
linda	90
jesse	90
jerk	90
harm	90
freak	90
fan	90
defense	90
confused	90
concern	90
clarence	90
brings	90
battle	90
access	90
wise	89
touched	89
theater	89
suck	89
simone	89
ruined	89
rachel	89
plant	89
karl	89
jane	89
intelligence	89
glasses	89
fake	89
baseball	89
thursday	88
rights	88
reed	88
realized	88
pray	88
planned	88
nightmare	88
hire	88
europe	88
drinks	88
direct	88
decent	88
china	88
chest	88
carefully	88
burning	88
breathe	88
arrested	88
amy	88
thousands	87
style	87
selling	87
policy	87
pleased	87
offered	87
midnight	87
likely	87
lesson	87
italian	87
heading	87
freedom	87
dare	87
caesar	87
armed	87
actor	87
unusual	86
thy	86
stolen	86
sixteen	86
sat	86
roy	86
murderer	86
kennedy	86
jabez	86
invite	86
guts	86
garbage	86
fred	86
france	86
event	86
ended	86
ellie	86
downtown	86
universe	85
thinkin	85
texas	85
tear	85
source	85
rooms	85
repeat	85
rate	85
pilot	85
member	85
learning	85
laughing	85
jones	85
jobs	85
jackie	85
horses	85
firm	85
carter	85
title	84
spoken	84
shirt	84
script	84
screaming	84
romantic	84
oughta	84
millions	84
kelly	84
gang	84
female	84
falls	84
exact	84
disappear	84
desire	84
deliver	84
complicated	84
bond	84
behavior	84
audience	84
wherever	83
tongue	83
target	83
swim	83
spring	83
rush	83
rat	83
paint	83
original	83
opera	83
miracle	83
manage	83
lets	83
kicked	83
honestly	83
guests	83
grew	83
grateful	83
fantastic	83
example	83
emperor	83
distance	83
dies	83
create	83
checking	83
buck	83
brave	83
belongs	83
woods	82
whore	82
wasting	82
tickets	82
thief	82
terms	82
sky	82
sisters	82
reputation	82
permission	82
l.a.	82
growing	82
frankly	82
forced	82
facts	82
cents	82
bat	82
artist	82
terry	81
solid	81
snow	81
smells	81
sean	81
santa	81
pink	81
nicky	81
lips	81
howard	81
hmmm	81
assistant	81
angel	81
amount	81
agency	81
add	81
tied	80
odd	80
mmm	80
lousy	80
loser	80
introduce	80
hurts	80
grave	80
gay	80
fingers	80
filled	80
dirt	80
claire	80
younger	79
wondered	79
wheel	79
whatta	79
soldiers	79
shhh	79
score	79
sayin	79
period	79
patrick	79
nasty	79
lenny	79
knocked	79
hidden	79
grade	79
ghost	79
flat	79
extremely	79
equipment	79
drag	79
commission	79
castle	79
cake	79
banks	79
aside	79
arrived	79
walks	78
value	78
tower	78
statement	78
stage	78
royal	78
pussy	78
plain	78
pity	78
mail	78
loan	78
jessica	78
including	78
hunting	78
grown	78
families	78
da	78
committee	78
coke	78
chick	78
central	78
barely	78
ashamed	78
alarm	78
wound	77
village	77
trees	77
section	77
safety	77
range	77
prom	77
process	77
piano	77
metal	77
kills	77
impressed	77
fancy	77
butt	77
borrow	77
alice	77
yard	76
wallet	76
victims	76
tim	76
steady	76
singing	76
reckon	76
prince	76
powers	76
passing	76
museum	76
mountain	76
mitch	76
kinds	76
genius	76
friendly	76
frankie	76
divorced	76
diego	76
coast	76
champagne	76
bureau	76
bills	76
bath	76
babies	76
attacked	76
although	76
affair	76
aboard	76
secrets	75
saving	75
request	75
nuclear	75
neighbor	75
mayor	75
hill	75
fought	75
eventually	75
el	75
edward	75
crowd	75
community	75
clock	75
bullets	75
breathing	75
attractive	75
winter	74
valley	74
tits	74
systems	74
screwed	74
row	74
route	74
release	74
points	74
pathetic	74
partners	74
mixed	74
mile	74
miami	74
medicine	74
male	74
los	74
jean	74
ho	74
grandfather	74
francisco	74
fourteen	74
expert	74
exciting	74
emotional	74
doll	74
considered	74
climb	74
capable	74
available	74
appointment	74
'til	74
unit	73
understanding	73
tuesday	73
toilet	73
suits	73
spending	73
shoulda	73
shoe	73
romeo	73
possibility	73
poison	73
odds	73
object	73
nail	73
lisa	73
lad	73
id	73
flesh	73
expensive	73
engaged	73
edge	73
doyle	73
discovered	73
cure	73
courage	73
confidence	73
authority	73
wayne	72
vada	72
uniform	72
threat	72
sweat	72
slip	72
sin	72
shots	72
seventeen	72
scary	72
satisfied	72
regret	72
race	72
panic	72
offense	72
memories	72
marsh	72
hung	72
hon	72
hits	72
fucker	72
explanation	72
desperate	72
changing	72
bug	72
baxter	72
badly	72
appear	72
wood	71
throwing	71
tall	71
starfleet	71
standard	71
signs	71
russia	71
rome	71
reporter	71
rare	71
prepare	71
popular	71
political	71
performance	71
nigger	71
knees	71
intend	71
humor	71
harder	71
goddamnit	71
german	71
easily	71
dope	71
destiny	71
cutting	71
circumstances	71
bread	71
blonde	71
birth	71
anyhow	71
wanting	70
vote	70
success	70
studio	70
student	70
slowly	70
silver	70
series	70
screen	70
routine	70
ricky	70
pie	70
penny	70
ol	70
motel	70
jeanne	70
janet	70
inspector	70
image	70
guarantee	70
fishing	70
fate	70
ethan	70
empire	70
ellen	70
elizabeth	70
effect	70
bum	70
bible	70
below	70
bags	70
ye	69
workin	69
warning	69
traffic	69
trace	69
stood	69
staring	69
squad	69
shake	69
sensitive	69
schedule	69
revenge	69
reasonable	69
phil	69
murders	69
laura	69
karen	69
jeez	69
gear	69
gate	69
fourth	69
fed	69
craig	69
cleaning	69
chauncey	69
cases	69
bored	69
becoming	69
warn	68
vice	68
tunnel	68
tricks	68
trained	68
therapy	68
terribly	68
swimming	68
superman	68
sport	68
season	68
recently	68
punch	68
pin	68
pattern	68
model	68
mob	68
mirror	68
minds	68
meal	68
loaded	68
jews	68
healthy	68
gosh	68
goddam	68
fully	68
eric	68
entirely	68
drew	68
dreaming	68
direction	68
deck	68
citizen	68
casino	68
bothering	68
boston	68
wendy	67
walls	67
tour	67
tiny	67
stealing	67
stairs	67
sneak	67
sharp	67
officers	67
misery	67
miller	67
maid	67
lou	67
lawyers	67
jewish	67
interests	67
guards	67
goddamned	67
gardiner	67
federation	67
elevator	67
deny	67
dawn	67
cleaned	67
claim	67
chasing	67
bury	67
brian	67
assholes	67
albert	67
yup	66
university	66
toby	66
thin	66
thee	66
thats	66
tests	66
sweetie	66
susie	66
shift	66
shelly	66
rabbit	66
puts	66
progress	66
print	66
parties	66
particularly	66
official	66
mystery	66
league	66
joseph	66
illegal	66
goodness	66
football	66
failure	66
conference	66
catherine	66
bein	66
basement	66
assure	66
approach	66
agnes	66
windows	65
remain	65
peel	65
mozart	65
jamie	65
insist	65
higher	65
grandma	65
foreign	65
florida	65
fail	65
doug	65
dickie	65
collect	65
chase	65
caused	65
cast	65
burns	65
based	65
americans	65
admire	65
20	65
vision	64
unfortunately	64
u.s.	64
thrown	64
stands	64
snake	64
served	64
reward	64
refuse	64
ranch	64
parking	64
ordinary	64
notes	64
mrs	64
mm	64
led	64
helen	64
eighty	64
curse	64
cats	64
cabin	64
border	64
bastards	64
advantage	64
10	64
unhappy	63
trusted	63
shoulder	63
sheila	63
separate	63
sand	63
sale	63
rescue	63
politics	63
owns	63
lower	63
louise	63
lotta	63
leading	63
junk	63
heather	63
handsome	63
gale	63
fort	63
focus	63
enemies	63
egg	63
dust	63
darlin	63
coulda	63
convinced	63
convince	63
claudia	63
candy	63
bone	63
bleeding	63
beast	63
barnes	63
avoid	63
anne	63
union	62
tries	62
thirteen	62
t	62
shopping	62
remembered	62
protection	62
prick	62
orange	62
nineteen	62
kirk	62
int	62
impression	62
hurting	62
holds	62
headed	62
graham	62
foolish	62
duke	62
directly	62
counting	62
charley	62
bowling	62
began	62
appears	62
ahh	62
wolf	61
wide	61
starling	61
stake	61
skip	61
psycho	61
priest	61
personality	61
pen	61
pearl	61
otis	61
navy	61
makin	61
madam	61
machines	61
loss	61
highly	61
ghosts	61
detail	61
del	61
degrees	61
dammit	61
dallas	61
considering	61
congress	61
con	61
cocaine	61
closing	61
cia	61
chip	61
checks	61
charges	61
carried	61
beam	61
bars	61
ancient	61
alexander	61
wyatt	60
worrying	60
vincent	60
treated	60
tooth	60
taxi	60
suffering	60
sore	60
rocks	60
painting	60
outfit	60
nathan	60
material	60
lover	60
lois	60
leader	60
kevin	60
jacqueline	60
hundreds	60
homicide	60
holes	60
helps	60
frances	60
fellas	60
customers	60
cowboy	60
confession	60
commit	60
chocolate	60
chain	60
cable	60
basically	60
basic	60
attempt	60
assignment	60
arranged	60
argument	60
argue	60
angeles	60
turkey	59
successful	59
spell	59
shrink	59
reaction	59
palace	59
package	59
miserable	59
library	59
kay	59
jumped	59
julie	59
juice	59
jokes	59
embarrassing	59
describe	59
cage	59
blown	59
bell	59
badge	59
zoo	58
zone	58
winning	58
wave	58
valuable	58
thelma	58
tail	58
stronger	58
stranger	58
ships	58
sandy	58
rope	58
robbed	58
presence	58
parker	58
objection	58
lydia	58
location	58
hannah	58
giant	58
faces	58
embarrassed	58
doe	58
diane	58
design	58
delivery	58
debbie	58
collection	58
bothered	58
avenue	58
wore	57
witnesses	57
underground	57
twentyfour	57
tears	57
surrender	57
spread	57
skipper	57
settled	57
serial	57
scream	57
sales	57
rod	57
provide	57
precious	57
possession	57
port	57
plate	57
plastic	57
phony	57
patients	57
oxygen	57
o.k	57
mountains	57
monkey	57
mighty	57
lucy	57
lester	57
joking	57
instructions	57
houses	57
homework	57
grandmother	57
fuel	57
frozen	57
fifth	57
events	57
ease	57
dating	57
civil	57
c	57
brand	57
becomes	57
agents	57
'n	57
willie	56
wednesday	56
virgin	56
violence	56
veronica	56
treasure	56
trapped	56
term	56
teddy	56
tax	56
surface	56
sucks	56
struck	56
stops	56
solution	56
setting	56
reached	56
pleasant	56
patience	56
nut	56
mistakes	56
mason	56
marcus	56
lawson	56
laws	56
journey	56
jew	56
jennifer	56
hills	56
happiness	56
governor	56
false	56
exchange	56
escaped	56
darkness	56
committed	56
chat	56
cent	56
button	56
believes	56
begins	56
woulda	55
wing	55
webster	55
warrant	55
viktor	55
vessel	55
truman	55
theatre	55
takin	55
swing	55
supplies	55
silence	55
shadow	55
received	55
raised	55
psychic	55
product	55
outa	55
mass	55
loving	55
lex	55
josh	55
jam	55
instance	55
influence	55
gray	55
gary	55
freddie	55
forces	55
figures	55
failed	55
exit	55
eaten	55
dunbar	55
deeds	55
compliment	55
coincidence	55
clue	55
bull	55
boots	55
beef	55
backup	55
article	55
africa	55
'the	55
'i	55
wings	54
stones	54
smooth	54
shown	54
rude	54
psychiatrist	54
pot	54
pirate	54
pays	54
newspapers	54
neighbors	54
nation	54
movement	54
moral	54
members	54
m	54
jenny	54
holiday	54
herr	54
golf	54
ford	54
financial	54
existence	54
exercise	54
estate	54
enter	54
enjoyed	54
em	54
duck	54
district	54
dime	54
didnt	54
deputy	54
cheese	54
capital	54
blah	54
beside	54
bail	54
apple	54
ambassador	54
ability	54
warned	53
trigger	53
trail	53
testify	53
tent	53
teaching	53
suspicious	53
supper	53
sulu	53
stroke	53
stopping	53
shore	53
shields	53
sexy	53
services	53
sentence	53
scratch	53
rip	53
reverend	53
pro	53
policeman	53
pistol	53
pee	53
march	53
jill	53
incident	53
hitting	53
heck	53
gus	53
gods	53
everyday	53
device	53
detroit	53
defend	53
continued	53
cloud	53
claude	53
chris	53
carpenter	53
bound	53
beating	53
barry	53
barbara	53
average	53
asks	53
vampires	52
useless	52
unbelievable	52
til	52
testimony	52
suffer	52
statue	52
stan	52
species	52
soup	52
senior	52
seek	52
secure	52
scar	52
protecting	52
proceed	52
planes	52
passion	52
nun	52
mulwray	52
minister	52
mill	52
mental	52
marylin	52
marge	52
manner	52
lifetime	52
killers	52
julia	52
johnnie	52
intelligent	52
inch	52
horror	52
hal	52
habit	52
gittes	52
freddy	52
forth	52
degree	52
dean	52
core	52
clay	52
boats	52
blade	52
belt	52
background	52
arthur	52
anger	52
30	52
wes	51
warren	51
underwear	51
torture	51
stu	51
steps	51
sounded	51
singer	51
seventy	51
robinson	51
robbery	51
reports	51
remains	51
rape	51
precisely	51
pizza	51
photo	51
ow	51
ned	51
mikey	51
kate	51
jungle	51
hudson	51
hitler	51
hers	51
grady	51
glenn	51
germans	51
freeze	51
exists	51
elliot	51
dignan	51
dana	51
costs	51
conscience	51
confess	51
computers	51
butter	51
brooklyn	51
broad	51
boom	51
awfully	51
austin	51
'course	51
yards	50
wanta	50
virginia	50
vince	50
tyler	50
touching	50
supply	50
spy	50
snap	50
slipped	50
scotty	50
ripley	50
remove	50
radiation	50
pushed	50
passport	50
nixon	50
net	50
mercy	50
meantime	50
loyalty	50
kansas	50
joy	50
joined	50
japanese	50
honeymoon	50
holly	50
hid	50
headache	50
golden	50
firing	50
films	50
experiment	50
cruel	50
creep	50
cotton	50
closet	50
bride	50
breaks	50
billion	50
beats	50
asses	50
worker	49
whiskey	49
washed	49
victory	49
useful	49
uisu	49
transfer	49
toy	49
super	49
sucker	49
strangers	49
steel	49
s	49
rise	49
ripped	49
reminds	49
prize	49
pride	49
preacher	49
path	49
paranoid	49
network	49
musta	49
moron	49
mornin	49
maxine	49
lunatic	49
liquor	49
launch	49
lampert	49
kissing	49
june	49
jersey	49
invented	49
iii	49
hm	49
hearts	49
fox	49
forest	49
flies	49
fence	49
fantasy	49
e	49
disgusting	49
designed	49
d	49
crisis	49
cow	49
concentrate	49
cells	49
beverly	49
berlin	49
angle	49
worm	48
warp	48
unknown	48
treatment	48
technology	48
tank	48
surgery	48
sire	48
senate	48
salt	48
sacred	48
retired	48
response	48
procedure	48
pages	48
occurred	48
nightmares	48
mate	48
mars	48
marks	48
lula	48
lack	48
knight	48
jewelry	48
jet	48
investment	48
international	48
impressive	48
harvard	48
gorgeous	48
glory	48
executive	48
evan	48
dreamed	48
discussion	48
dealer	48
comrade	48
bargain	48
anytime	48
adventure	48
western	47
vehicle	47
tune	47
treating	47
toast	47
threatened	47
thirtyfive	47
students	47
stays	47
stanley	47
squeeze	47
soap	47
sits	47
signature	47
shotgun	47
sheets	47
salad	47
saint	47
sail	47
rotten	47
rifle	47
recommend	47
railroad	47
profile	47
prisoner	47
principal	47
pretending	47
paulie	47
pat	47
packed	47
organization	47
noble	47
neat	47
moments	47
matt	47
locker	47
lessons	47
kissed	47
kent	47
ian	47
helluva	47
gallagher	47
fleet	47
filthy	47
express	47
elvis	47
edie	47
diamond	47
depressed	47
creatures	47
counselor	47
connected	47
complex	47
colored	47
channel	47
chamber	47
cancel	47
campaign	47
blast	47
arrange	47
appearance	47
answered	47
2	47
yourselves	46
wishes	46
von	46
violent	46
umm	46
threatening	46
therefore	46
surgeon	46
stretch	46
spit	46
songs	46
simon	46
sandwich	46
returned	46
replace	46
quarters	46
punk	46
promotion	46
poker	46
poetry	46
owner	46
opposite	46
offering	46
modern	46
messed	46
media	46
marvelous	46
managed	46
las	46
jus	46
juliet	46
homer	46
goddammit	46
git	46
gig	46
frame	46
former	46
fee	46
fallen	46
factory	46
ex	46
education	46
dumped	46
dickson	46
delivered	46
construction	46
clients	46
choices	46
charged	46
cave	46
caitlin	46
bowl	46
blank	46
alvy	46
aim	46
advance	46
ad	46
ace	46
100	46
.i	46
yelling	45
wreck	45
worthless	45
waitin	45
voices	45
trash	45
transmission	45
storage	45
steven	45
steak	45
selfish	45
sector	45
salesman	45
saavik	45
reservation	45
pulls	45
payment	45
novel	45
nerves	45
neil	45
mistaken	45
merely	45
martini	45
manners	45
m'sieu	45
kramer	45
kit	45
kidnapped	45
jon	45
jazz	45
italy	45
internal	45
grail	45
gain	45
fruit	45
freezing	45
fits	45
finest	45
fighter	45
fever	45
feelin	45
disappointed	45
convent	45
clown	45
chuck	45
chosen	45
champion	45
cared	45
bugs	45
booth	45
benefit	45
askin	45
agreement	45
actual	45
3	45
12	45
1	45
wounded	44
whats	44
warrior	44
vulcan	44
uses	44
unfortunate	44
troops	44
tracks	44
tone	44
timing	44
thick	44
suitcase	44
stiff	44
specific	44
slave	44
skull	44
shaking	44
scientists	44
satan	44
rubber	44
rub	44
rex	44
result	44
respond	44
pushing	44
prints	44
prayer	44
polite	44
pigs	44
owned	44
orleans	44
ordell	44
operations	44
occasion	44
nancy	44
moscow	44
mmmm	44
minor	44
mcmurphy	44
math	44
malkovich	44
loretta	44
listened	44
liberty	44
laurie	44
jackson	44
invisible	44
guilt	44
granted	44
geez	44
flower	44
erin	44
doolittle	44
dan	44
current	44
culture	44
crane	44
couch	44
comfort	44
chicks	44
buildings	44
beaumont	44
arnold	44
april	44
appropriate	44
affairs	44
advise	44
widow	43
wicked	43
wears	43
wally	43
twisted	43
tastes	43
stephen	43
spanish	43
solve	43
similar	43
sec	43
seal	43
scotch	43
scientist	43
scale	43
salary	43
review	43
represent	43
religious	43
purse	43
powder	43
potential	43
pony	43
owes	43
ouch	43
options	43
option	43
opens	43
mysterious	43
morgue	43
jumping	43
intention	43
ignore	43
hostile	43
grass	43
gal	43
fabulous	43
expenses	43
effects	43
dough	43
dna	43
dennis	43
demand	43
crossed	43
crawford	43
corporate	43
complain	43
communist	43
communications	43
catching	43
blows	43
betrayed	43
alley	43
aids	43
abandoned	43
50	43
wynant	42
wives	42
vietnam	42
version	42
vampire	42
urgent	42
units	42
tap	42
tan	42
studying	42
sticks	42
sports	42
sons	42
site	42
silent	42
sides	42
seattle	42
sammy	42
safer	42
runnin	42
quote	42
quality	42
properly	42
profit	42
prior	42
pour	42
parole	42
palm	42
ninety	42
messages	42
marrying	42
luther	42
lombard	42
leonard	42
laughs	42
kiddin	42
iron	42
introduced	42
inn	42
individual	42
imagination	42
hoped	42
highway	42
generous	42
fucks	42
fry	42
evelyn	42
entrance	42
eats	42
drawing	42
digging	42
diet	42
dewey	42
crawling	42
counts	42
conditions	42
cheer	42
chapter	42
cant	42
buddies	42
bless	42
bend	42
anxious	42
andrew	42
alien	42
uhuh	41
thompson	41
task	41
swamp	41
swallow	41
studied	41
structure	41
socks	41
shelter	41
sacrifice	41
results	41
pump	41
produce	41
plug	41
pet	41
oath	41
manhattan	41
mall	41
makeup	41
kong	41
josie	41
israel	41
irish	41
insult	41
impulse	41
identify	41
hostage	41
givin	41
genesis	41
foley	41
farmer	41
fairy	41
election	41
editor	41
dropping	41
disturbed	41
disaster	41
deer	41
cynthia	41
customer	41
cuba	41
counter	41
council	41
cooperate	41
convention	41
confirmed	41
combination	41
collar	41
chill	41
cemetery	41
celebrate	41
blocks	41
bernstein	41
balance	41
auggie	41
anthony	41
actress	41
acted	41
yuh	40
worlds	40
weakness	40
waitress	40
vanessa	40
uncomfortable	40
transport	40
tag	40
strip	40
stress	40
spirits	40
skinny	40
shield	40
setup	40
sealed	40
scully	40
rug	40
rings	40
rig	40
requires	40
related	40
raped	40
random	40
poet	40
poem	40
pierce	40
photographs	40
permit	40
peggy	40
papa	40
oz	40
noon	40
nazi	40
motion	40
momma	40
merrick	40
malcolm	40
loyal	40
lobby	40
lincoln	40
lebowski	40
laying	40
i'11	40
hose	40
headquarters	40
hawk	40
halfway	40
guide	40
gross	40
garrison	40
fascinating	40
epps	40
entering	40
enjoying	40
effort	40
drank	40
dragon	40
dil	40
diamonds	40
crystal	40
criminals	40
creasy	40
concept	40
complaining	40
commercial	40
cocktail	40
chrissake	40
chose	40
cheating	40
challenge	40
cattle	40
casablanca	40
cap	40
basis	40
bachelor	40
arrive	40
accounts	40
wizard	39
weir	39
visiting	39
victoria	39
trucks	39
threaten	39
territory	39
strictly	39
stew	39
sheldrake	39
shaw	39
searching	39
rico	39
rand	39
purple	39
practical	39
pops	39
pipe	39
photos	39
patrol	39
operate	39
offices	39
ninotchka	39
motor	39
meters	39
mack	39
liz	39
lily	39
laughed	39
landing	39
krueger	39
k	39
judy	39
issues	39
intended	39
institution	39
india	39
hes	39
helicopter	39
harbor	39
hank	39
handled	39
halloween	39
gum	39
gentle	39
floating	39
entitled	39
engines	39
engine	39
ending	39
edgar	39
develop	39
deals	39
daniels	39
coward	39
corn	39
cooper	39
clubs	39
clinic	39
classes	39
cigar	39
cheated	39
belly	39
bang	39
atmosphere	39
arrangements	39
alert	39
afterwards	39
adele	39
academy	39
8	39
15	39
yeh	38
wrap	38
wilson	38
werewolf	38
waves	38
wasted	38
ward	38
violet	38
towards	38
tore	38
tiger	38
suzie	38
suite	38
suggestion	38
stream	38
smarter	38
slut	38
shoulders	38
shh	38
seventyfive	38
scientific	38
safely	38
ruby	38
rowan	38
reported	38
re	38
raymond	38
rank	38
radar	38
questioning	38
prime	38
preysing	38
prevent	38
pole	38
players	38
phillip	38
personnel	38
morgan	38
mix	38
merry	38
merle	38
mccoy	38
marquis	38
logical	38
lecter	38
latest	38
lane	38
kyle	38
kenny	38
joanna	38
incredibly	38
hint	38
hears	38
haul	38
francis	38
fortyfive	38
forms	38
fools	38
flew	38
flash	38
extraordinary	38
escort	38
drives	38
driven	38
dressing	38
dish	38
developed	38
destruction	38
dame	38
daily	38
coupla	38
corleone	38
combat	38
coma	38
column	38
civilization	38
citizens	38
capacity	38
begun	38
baltimore	38
backwards	38
august	38
attracted	38
anniversary	38
activity	38
worries	37
winner	37
whores	37
whales	37
wandering	37
walt	37
vienna	37
venice	37
utah	37
unique	37
tragedy	37
toto	37
torn	37
tested	37
teresa	37
temporary	37
technical	37
swore	37
survived	37
sub	37
status	37
starving	37
stacy	37
speaks	37
sorta	37
sink	37
shy	37
shuttle	37
scout	37
roman	37
role	37
religion	37
receive	37
rats	37
publicity	37
propose	37
production	37
pound	37
plates	37
pike	37
physically	37
philadelphia	37
passage	37
pals	37
ooh	37
ohio	37
normally	37
motive	37
mon	37
maya	37
literally	37
limits	37
limit	37
knox	37
journal	37
joel	37
interfere	37
independent	37
helpful	37
handling	37
grip	37
ginger	37
gifts	37
fried	37
fran	37
forgetting	37
feeding	37
fashion	37
extreme	37
explained	37
envelope	37
entertainment	37
engineering	37
delay	37
deeper	37
deaf	37
custody	37
conspiracy	37
comic	37
colors	37
coach	37
cliff	37
cleared	37
christian	37
catholic	37
canada	37
bunny	37
bert	37
behave	37
batman	37
barton	37
assigned	37
5	37
yessir	36
workers	36
wheels	36
whatcha	36
unconscious	36
twentytwo	36
treves	36
toss	36
thea	36
tend	36
taxes	36
sphere	36
soda	36
smaller	36
slightly	36
sheet	36
sharks	36
seats	36
satellite	36
sack	36
ruth	36
raw	36
randy	36
prisoners	36
phones	36
peanut	36
patch	36
norma	36
nest	36
necessarily	36
maggie	36
locate	36
lion	36
lewis	36
legend	36
laszlo	36
kin	36
hooker	36
hiya	36
havin	36
harmless	36
hammer	36
greater	36
gravity	36
fights	36
feds	36
f	36
expression	36
explosion	36
earned	36
dwayne	36
donald	36
dolores	36
diary	36
determined	36
depend	36
crush	36
crimes	36
crawl	36
conduct	36
cobb	36
cherry	36
businessman	36
burke	36
bothers	36
beloved	36
begging	36
accepted	36
60	36
18	36
youth	35
x	35
whip	35
wha	35
walkin	35
waiter	35
valentine	35
undercover	35
un	35
troubles	35
tradition	35
thumb	35
superior	35
struggle	35
string	35
spoil	35
shitty	35
shakespeare	35
scheme	35
scares	35
samuel	35
russians	35
rumor	35
rum	35
ruiz	35
romance	35
removed	35
register	35
refused	35
proposition	35
promises	35
presume	35
polish	35
plants	35
pile	35
paine	35
packing	35
murray	35
mulder	35
moss	35
molly	35
meetings	35
magnificent	35
luthor	35
leak	35
lap	35
kicking	35
judgment	35
jewels	35
inner	35
inna	35
inform	35
hopeless	35
hip	35
highness	35
highest	35
heroin	35
han	35
grandpa	35
function	35
friendship	35
frida	35
fork	35
envy	35
engagement	35
dull	35
doubts	35
donnie	35
division	35
display	35
directions	35
dentist	35
decisions	35
deborah	35
dates	35
dat	35
d'artagnan	35
cuz	35
curiosity	35
creek	35
covers	35
coordinates	35
contest	35
closest	35
closely	35
cheat	35
charm	35
charity	35
ceremony	35
busting	35
borrowed	35
booze	35
blanket	35
bernie	35
beings	35
beans	35
arrangement	35
alfred	35
actions	35
abuse	35
absurd	35
40	35
yacht	34
worthy	34
whistle	34
whale	34
wars	34
wallace	34
violation	34
uthatu	34
upper	34
unfair	34
umeu	34
uiu	34
twombley	34
trailer	34
tracy	34
thirsty	34
terrorists	34
temperature	34
tale	34
suspected	34
strain	34
stinks	34
sorts	34
smiling	34
shine	34
shed	34
sends	34
ribbon	34
reverse	34
reporters	34
relatives	34
reads	34
racket	34
privilege	34
possibilities	34
physics	34
nurses	34
nicely	34
nephew	34
neo	34
negotiate	34
nap	34
mexican	34
memphis	34
manual	34
magazines	34
lila	34
leopard	34
laundry	34
laser	34
lamb	34
labor	34
kringelein	34
kings	34
kim	34
invitation	34
instant	34
injured	34
include	34
hunch	34
houston	34
hood	34
homes	34
hairy	34
gut	34
gamble	34
frederick	34
flip	34
episode	34
enormous	34
emotions	34
emily	34
dylan	34
disturb	34
detectives	34
description	34
deeply	34
davis	34
creative	34
cooking	34
consequences	34
concerns	34
compound	34
compared	34
clothing	34
clarice	34
claims	34
cities	34
circle	34
cameras	34
callin	34
budget	34
brief	34
breakin	34
boxes	34
bela	34
bandit	34
bait	34
assault	34
ape	34
ambulance	34
adult	34
24	34
z	33
wipe	33
weed	33
wagon	33
uwhatu	33
unotu	33
understands	33
uhh	33
treaty	33
traveling	33
tips	33
tina	33
tennis	33
sweep	33
surveillance	33
sucked	33
sting	33
steam	33
sixth	33
scan	33
santos	33
sailing	33
rumors	33
robin	33
retirement	33
remarkable	33
recognized	33
recent	33
razor	33
r	33
published	33
psychological	33
pope	33
pointing	33
playin	33
plague	33
philosophy	33
patterns	33
parked	33
pa	33
outer	33
nazis	33
myers	33
morpheus	33
monsters	33
monitor	33
meanwhile	33
matches	33
martha	33
laplante	33
lands	33
landed	33
knights	33
knee	33
kip	33
juno	33
informed	33
ignorant	33
identity	33
i.d	33
humans	33
hostages	33
horn	33
guessed	33
grey	33
graduate	33
goal	33
gloves	33
generally	33
ganz	33
gambling	33
fuckers	33
folk	33
drawn	33
dock	33
dishes	33
disappoint	33
dam	33
creeps	33
contrary	33
contacts	33
commissioner	33
comedy	33
coffin	33
civilian	33
chekov	33
chaos	33
carbon	33
brandon	33
brady	33
boyd	33
bombs	33
bike	33
bent	33
attend	33
attacks	33
assuming	33
apology	33
airline	33
acid	33
accused	33
waters	32
watches	32
walker	32
u	32
tube	32
tripp	32
transferred	32
tire	32
theories	32
tanks	32
subway	32
strikes	32
splendid	32
sleepy	32
shocked	32
seymour	32
seventh	32
screwing	32
rita	32
ripper	32
riot	32
reynolds	32
resist	32
reggie	32
quest	32
puke	32
proposed	32
profession	32
privacy	32
priority	32
primitive	32
primary	32
pill	32
penis	32
owen	32
operator	32
nailed	32
mothers	32
montana	32
missiles	32
maranzano	32
maintain	32
mafia	32
madman	32
lovers	32
log	32
livin	32
leland	32
larger	32
lame	32
kubelik	32
knocking	32
july	32
jody	32
japan	32
j.j.	32
j.	32
ivy	32
item	32
instinct	32
horizon	32
hooked	32
happily	32
hah	32
h	32
grabbed	32
fund	32
friedman	32
franklin	32
flag	32
fame	32
entered	32
engineer	32
earn	32
dyle	32
duff	32
dive	32
disks	32
discussed	32
discover	32
creator	32
comment	32
classic	32
chairman	32
carlos	32
burger	32
brick	32
boone	32
blowing	32
bishop	32
bingo	32
behalf	32
bears	32
barn	32
assumed	32
answering	32
aid	32
adrian	32
actors	32
6	32
500	32
yell	31
y	31
wisdom	31
westley	31
v'ger	31
types	31
trevor	31
tobacco	31
thrill	31
te	31
t.v	31
surrounded	31
sins	31
shortly	31
shell	31
sheep	31
sebastian	31
schwartz	31
saunders	31
ronnie	31
rolling	31
rode	31
rocky	31
rio	31
revolution	31
retire	31
resting	31
relations	31
reception	31
ransom	31
quietly	31
praying	31
practicing	31
pit	31
pimp	31
phrase	31
pentagon	31
passes	31
paradise	31
pale	31
opposed	31
operating	31
officially	31
obsessed	31
non	31
nigga	31
ni	31
napoleon	31
naive	31
n	31
mutual	31
muscle	31
monica	31
milo	31
marvin	31
mantan	31
mallory	31
maker	31
losers	31
legitimate	31
kristen	31
kathryn	31
kat	31
jeep	31
jedi	31
iris	31
investigator	31
indians	31
host	31
honored	31
holland	31
heavens	31
goose	31
gesture	31
furniture	31
frankenstein	31
fooled	31
flow	31
fettes	31
excitement	31
excellency	31
en	31
electrical	31
dragged	31
documents	31
diz	31
distress	31
desmond	31
deserves	31
deposit	31
demons	31
demon	31
deliberately	31
debt	31
daylight	31
daughters	31
damaged	31
d.a	31
cried	31
costume	31
cookie	31
contracts	31
concert	31
communication	31
cocksucker	31
climbing	31
clerk	31
circus	31
childhood	31
buckaroo	31
bro	31
bout	31
bosses	31
bodyguard	31
bluff	31
bloom	31
bleed	31
blaming	31
bitter	31
bits	31
beneath	31
belief	31
beckett	31
basketball	31
attached	31
associate	31
alternative	31
alcohol	31
acts	31
a.m.	31
7	31
25	31
woody	30
wit	30
wins	30
willow	30
williamson	30
wheeler	30
warehouse	30
vodka	30
vivian	30
violin	30
typical	30
twins	30
tub	30
tools	30
tons	30
tin	30
tense	30
temple	30
symbol	30
straighten	30
sticking	30
spotted	30
souls	30
sloan	30
sittin	30
silk	30
shove	30
sets	30
scum	30
scam	30
returns	30
recover	30
queer	30
puttin	30
pudding	30
protected	30
producer	30
pockets	30
pickup	30
peaceful	30
parade	30
overnight	30
oldest	30
niggers	30
nell	30
needing	30
melanie	30
measure	30
maxie	30
matrix	30
marie	30
madison	30
logic	30
lifted	30
kurtz	30
kicks	30
josephine	30
ive	30
insulted	30
institute	30
hamburger	30
hack	30
greedy	30
genuine	30
fooling	30
fond	30
fog	30
fairly	30
fag	30
facility	30
explains	30
error	30
draft	30
delighted	30
defensive	30
customs	30
crow	30
crossing	30
connections	30
clyde	30
cindy	30
chickens	30
chemical	30
centuries	30
cellar	30
causing	30
carla	30
captured	30
canyon	30
butcher	30
breasts	30
bow	30
borg	30
argon	30
apply	30
apples	30
annette	30
angels	30
aha	30
advanced	30
active	30
'you	30
'round	30
yer	29
wiped	29
vicious	29
venkman	29
various	29
unlike	29
unable	29
tracking	29
torpedo	29
terrance	29
technically	29
taransky	29
tables	29
symptoms	29
sworn	29
swann	29
suspects	29
sunny	29
sucking	29
stepped	29
stations	29
spoiled	29
soil	29
smelled	29
slightest	29
slide	29
shave	29
session	29
serving	29
separated	29
sells	29
seein	29
schools	29
sane	29
samples	29
roommate	29
requested	29
relative	29
raoul	29
rangers	29
rage	29
questioned	29
puff	29
psychotic	29
programmed	29
previous	29
presents	29
possessed	29
palmer	29
painted	29
orson	29
orbit	29
ohhh	29
occur	29
nuns	29
niece	29
mud	29
mouse	29
meets	29
mayo	29
maurice	29
lit	29
liquid	29
lime	29
lick	29
lecture	29
le	29
lawsuit	29
kendall	29
keaton	29
jammed	29
interrupt	29
intentions	29
integrity	29
impress	29
ike	29
hunter	29
howdy	29
hillyer	29
heroes	29
happier	29
guitar	29
grief	29
genetic	29
francs	29
foul	29
fink	29
fields	29
fellows	29
exposed	29
expense	29
exhausted	29
excuses	29
environment	29
embassy	29
electric	29
effective	29
eastern	29
dudley	29
drivin	29
drill	29
donny	29
document	29
disc	29
deserved	29
delicious	29
dealt	29
daphne	29
damnit	29
cunt	29
crook	29
cowboys	29
covering	29
countries	29
copies	29
concentration	29
colony	29
circuit	29
christine	29
chin	29
chet	29
chess	29
capture	29
calvin	29
cadillac	29
bush	29
burst	29
breeze	29
bitches	29
belonged	29
beaten	29
battery	29
bare	29
audition	29
anonymous	29
analysis	29
amber	29
ahhh	29
aggressive	29
adorable	29
'im	29
writes	28
wounds	28
worf	28
wires	28
wee	28
vulnerable	28
vomit	28
underneath	28
twentyseven	28
toe	28
tide	28
sweater	28
suffered	28
stunt	28
stores	28
stink	28
stamp	28
spill	28
sophie	28
slap	28
shu	28
servant	28
selina	28
scent	28
scaring	28
savings	28
risks	28
ringing	28
rice	28
remote	28
remembering	28
ram	28
puppy	28
psychology	28
proves	28
powell	28
pose	28
porters	28
pointed	28
pilgrim	28
perfume	28
perform	28
patchett	28
passenger	28
parlor	28
nuthin	28
nicole	28
nicer	28
negro	28
narrow	28
musical	28
ministry	28
medication	28
mayfield	28
lungs	28
limo	28
lecktor	28
leather	28
lazy	28
klingon	28
kingdom	28
ken	28
johns	28
investigating	28
